{"진짜": 3436, "많아": 1253, "나는": 738, "음식": 2675, "먹는": 1363, "해봤어": 3884, "어때": 2285, "효과": 3968, "있었어": 2894, "살이": 1819, "않았어": 2208, "그럼": 617, "그래도": 538, "몸이": 1440, "하더라": 3749, "확실히": 3953, "어려운": 2310, "같아": 268, "맞아": 1313, "같아 맞아": 269, "내가": 824, "그니까": 526, "키키": 3597, "그렇게": 630, "생각해": 1851, "세상에": 1897, "이렇게": 2708, "많을": 1265, "수가": 1916, "없음": 2409, "요즘": 2612, "많이": 1266, "하나": 3722, "주위에": 3350, "벌써": 1599, "남편": 817, "그냥": 524, "하다": 3745, "주변에": 3341, "은근": 2672, "그게": 520, "그래": 536, "하하": 3815, "신기하다": 1995, "어떻게": 2303, "그렇지": 659, "군대": 495, "다시": 928, "갈래": 222, "절대": 3143, "그건": 516, "그럴": 610, "없지": 2412, "키키 그건": 3599, "저는": 3008, "ㅎㅎ": 65, "저두": 3098, "30대": 24, "여자입니다": 2449, "그러게요": 562, "선생님은": 1882, "어떤": 2290, "일을": 2786, "하시나요": 3792, "지금은": 3393, "일하고": 2802, "있어요": 2875, "즐겨": 3382, "양식": 2269, "입니다": 2817, "ㅋㅋㅋㅋㅋ": 64, "멋져요": 1398, "다음에": 937, "기회되면": 708, "먹으러": 1381, "가고": 117, "싶네요": 2029, "가족": 198, "오세요": 2561, "저희": 3114, "아들": 2091, "데리고": 1025, "가야겠어요": 187, "애들이": 2254, "같아요": 273, "ㅋㅋㅋ": 62, "결혼": 383, "어우": 2333, "오늘도": 2545, "날이": 792, "ㅠㅠ": 98, "이래서": 2704, "아무래도": 2103, "날씨": 780, "영향을": 2506, "저도": 3077, "헬스를": 3927, "가끔": 131, "하는데": 3738, "네네": 854, "그리고": 662, "손님이": 1910, "상처를": 1826, "받아요": 1554, "그런": 592, "분들은": 1721, "정말": 3158, "모르겠어요": 1417, "맞아요": 1322, "거의": 322, "주말에": 3332, "해요": 3897, "하구요": 3717, "선생님": 1880, "잠시만요": 2976, "잠깐": 2974, "무슨": 1455, "있으신": 2906, "천천히": 3486, "너무": 836, "갑자기": 234, "병원": 1607, "갔다왔어요": 238, "건가요": 334, "아니고": 2068, "우리": 2626, "아들이": 2093, "있어서요": 2873, "아아": 2117, "하던데": 3755, "아이구": 2122, "먹고": 1357, "맞고": 1307, "괜찮아요": 480, "다행이에요": 963, "마음": 1209, "제가": 3168, "대신": 992, "조금": 3186, "했는데": 3910, "말씀": 1277, "마세요": 1200, "충분히": 3522, "잘하고": 2966, "있고": 2826, "열심히": 2499, "살고": 1807, "감사해요": 230, "힘이": 3998, "되네요": 1073, "멋진": 1403, "얼른": 2358, "좋겠네요": 3208, "이제": 2749, "맞아서": 1320, "나중에": 769, "대화해요": 1018, "놓고": 867, "쉬세요": 1939, "ㅎㅎ 그러게요": 70, "어떤 일을": 2296, "일을 하시나요": 2788, "하시나요 저는": 3793, "일하고 있어요": 2805, "있어요 저는": 2884, "가고 싶네요": 118, "ㅎㅎ 다음에": 80, "ㅠㅠ 저는": 105, "건가요 저는": 335, "맞아요 제가": 1333, "ㅠㅠ 제가": 107, "나중에 다시": 770, "다시 대화해요": 929, "다음에 대화해요": 940, "요즘에": 2622, "글쎄": 686, "요즘은": 2625, "봤어": 1687, "지금": 3389, "모르는": 1420, "사람이": 1782, "그만큼": 666, "노래를": 860, "엄청": 2371, "좋았어": 3290, "둘이": 1105, "약간": 2264, "안녕하세요": 2160, "20대": 9, "반가워요": 1530, "남자입니다": 808, "시간이": 1965, "됐네요": 1063, "저녁": 3003, "드셨어요": 1126, "맛집": 1303, "여행을": 2468, "좋아해서": 3272, "좋아하는데": 3249, "혹시": 3940, "있나요": 2834, "오호": 2568, "사는": 1766, "경기도": 392, "아주": 2132, "유명한": 2667, "집이": 3453, "저랑": 3100, "같이": 301, "친구가": 3542, "많아서": 1254, "수도": 1920, "있겠네요": 2822, "모르겠네요": 1413, "무슨일": 1459, "하시는지": 3801, "여쭤봐도": 2459, "될까요": 1100, "아직은": 2136, "하고": 3702, "있긴": 2831, "하지만": 3813, "나름": 745, "젊은": 3145, "나이에": 768, "일은": 2785, "하세요": 3778, "아닙니다": 2090, "적성에": 3120, "않은": 2212, "같네요": 258, "연락드릴게요": 2480, "잠시": 2975, "전화": 3140, "있을게요": 2914, "보고": 1614, "죄송해요": 3324, "괜찮습니다": 478, "계속": 405, "가게": 113, "얼마전에": 2364, "회사를": 3962, "그러시구나": 580, "주식을": 3348, "다닐": 921, "정말요": 3162, "신기해요": 1997, "근데": 677, "뉴스를": 880, "뉴스": 879, "시간도": 1961, "많아서요": 1255, "좋아하시나보네요": 3254, "뉴스에": 881, "관심": 467, "세상이": 1898, "돈을": 1037, "보세요": 1647, "그래야겠어요": 547, "워낙": 2654, "아르바이트를": 2095, "다른": 924, "차이가": 3465, "있는": 2838, "같긴해요": 256, "뭐든": 1480, "하는게": 3737, "좋을": 3309, "오늘": 2540, "즐거웠어요": 3379, "투자에": 3641, "연락주세요": 2486, "늦은": 891, "식사를": 1990, "해야겠어요": 3890, "수고하세요": 1917, "안녕하세요 20대": 2161, "20대 여자입니다": 17, "여자입니다 안녕하세요": 2453, "20대 남자입니다": 12, "벌써 시간이": 1600, "시간이 이렇게": 1969, "이렇게 됐네요": 2709, "맛집 여행을": 1304, "엄청 많이": 2372, "제가 사는": 3172, "저는 경기도": 3019, "여쭤봐도 될까요": 2460, "될까요 저는": 1101, "일을 하고": 2787, "다시 연락드릴게요": 931, "ㅎㅎ 저도": 89, "저는 요즘": 3049, "너무 즐거웠어요": 849, "즐거웠어요 다음에": 3380, "감사해요 저는": 231, "문제가": 1467, "되는거": 1076, "매일": 1347, "있어": 2864, "문제": 1466, "얼마전": 2363, "밖에서": 1529, "이게": 2700, "보통": 1661, "스트레스": 1947, "밖에": 1528, "없는": 2383, "안좋은": 2186, "일도": 2772, "생기고": 1859, "아니야": 2074, "우리집": 2634, "괜찮은데": 484, "나도": 740, "예전에": 2530, "타서": 3629, "되는": 1074, "해서": 3886, "얘기를": 2274, "한다고": 3835, "이것도": 2698, "여성입니다": 2438, "피아노를": 3689, "수학": 1930, "전공해서": 3129, "생각했는데": 1855, "대단한": 987, "많더라구요": 1251, "보면": 1645, "슬퍼요": 1955, "사람들이": 1778, "님도": 894, "거예요": 321, "있으신가요": 2908, "보다는": 1638, "집에서": 3449, "재미있는": 2987, "예능": 2523, "좋아해요": 3275, "취미": 3523, "있으세요": 2901, "영화": 2507, "보는": 1630, "것을": 362, "좋아합니다": 3269, "장르": 2981, "딱히": 1172, "없어요": 2396, "영화는": 2515, "좋아하고": 3239, "보는거": 1631, "음식은": 2679, "어떤걸": 2299, "좋아하세요": 3250, "판타지": 3651, "영화를": 2517, "싫어하고": 2011, "정이": 3167, "많은": 1261, "편이라": 3656, "슬픈": 1957, "영화도": 2516, "이름": 2710, "님은요": 897, "바나나를": 1514, "언젠가": 2354, "가보고": 153, "싶어요": 2041, "보니": 1634, "식사": 1985, "맛있게": 1287, "대화": 1006, "즐거웠습니다": 3377, "지났네요": 3401, "지내셨나요": 3411, "지냈어요": 3421, "님은": 895, "고양이가": 434, "아파서": 2143, "정신이": 3166, "없었어요": 2399, "에고": 2414, "어디가": 2281, "자꾸": 2931, "병원에": 1608, "같더라구요": 265, "다행히": 965, "다행이네요": 960, "고양이는": 435, "아니요": 2078, "키우고": 3583, "그러면": 573, "마리": 1196, "중에": 3362, "그러고": 565, "고양이": 433, "하더라구요": 3753, "그렇군요": 639, "고양이를": 437, "않아서": 2205, "있죠": 2921, "하면": 3776, "금방": 688, "좋네요": 3219, "이만": 2717, "쉬러": 1937, "갈게요": 219, "있었으면": 2896, "좋겠습니다": 3212, "안녕하세요 30대": 2162, "30대 여성입니다": 29, "여성입니다 안녕하세요": 2441, "안녕하세요 저는": 2168, "20대 여성입니다": 14, "같아요 저는": 288, "있으신가요 저는": 2909, "있으세요 저는": 2902, "좋아하세요 저는": 3251, "님은요 저는": 898, "저도 너무": 3087, "가보고 싶어요": 155, "식사 맛있게": 1986, "맛있게 하세요": 1290, "오늘 대화": 2542, "지났네요 지내셨나요": 3404, "이름 님은": 2712, "근데 제가": 681, "키우고 있어요": 3585, "그렇군요 저는": 646, "너무 좋네요": 842, "ㅋㅋ": 54, "반갑습니다": 1541, "자신이": 2938, "생각해요": 1854, "드네요": 1107, "이유": 2746, "때문에": 1180, "오전에": 2566, "브랜드명1": 1733, "보면서": 1646, "시간을": 1964, "ㅜㅜ": 95, "아이고": 2121, "그러시군요": 585, "영상을": 2502, "있습니다": 2861, "그쪽은": 670, "좋아요": 3233, "강아지가": 245, "제일": 3180, "좋은": 3296, "강아지": 244, "강아지는": 246, "좋아하지": 3265, "못하고": 1441, "있네요": 2837, "그런데": 607, "강아지를": 249, "싫어하시는": 2014, "동물": 1045, "있어서": 2868, "털이": 3633, "사실": 1792, "비슷한": 1741, "좋아하시나요": 3257, "생각합니다": 1850, "물어봐도": 1476, "되나요": 1072, "같다는": 262, "생각이": 1840, "들어서": 1149, "오히려": 2572, "거북이": 317, "영상": 2501, "볼게요": 1668, "봐요": 1681, "알겠습니다": 2220, "즐겁게": 3381, "지났어요": 3406, "봤네요": 1684, "생겨서": 1857, "오오": 2564, "그래요": 549, "미용에": 1511, "관심이": 470, "가기": 125, "시작했어요": 1978, "이유가": 2747, "아이돌": 2125, "배워보고": 1586, "싶어서요": 2040, "기대가": 693, "건지": 344, "없거든요": 2377, "걸까요": 347, "그렇다고": 653, "봅니다": 1672, "효과가": 3969, "없네요": 2382, "없어서": 2394, "아하": 2151, "어울리는": 2334, "취미를": 3531, "같은데요": 300, "예를": 2525, "들어": 1142, "것이": 365, "좋을것": 3313, "운동을": 2643, "좋아하거든요": 3238, "특히": 3646, "운동": 2640, "좋아하는": 3244, "운동이": 2644, "좋아하시는": 3259, "거죠": 323, "하셨군요": 3781, "필라테스를": 3694, "학원": 3829, "모두": 1410, "좋죠": 3316, "필라테스": 3693, "있었네요": 2890, "지난": 3397, "무섭네요": 1454, "빨리": 1757, "카페에": 3561, "가네요": 138, "기억이": 702, "안나네요": 2158, "있는데": 2845, "장점이": 2983, "있을까요": 2916, "바로": 1521, "우와": 2639, "엄청난": 2374, "최고죠": 3498, "원하는": 2657, "음식을": 2680, "있거든요": 2820, "주로": 3328, "드시는": 1131, "거에요": 320, "가장": 197, "과일이": 462, "훨씬": 3974, "좋더라고요": 3226, "것도": 357, "슬프네요": 1956, "키위를": 3596, "과일을": 461, "먹어요": 1374, "즐거운": 3372, "보내고": 1621, "생각을": 1839, "들면": 1141, "생각하고": 1845, "매력이": 1342, "있군요": 2830, "궁금하네요": 502, "전공": 3124, "공부를": 453, "하면서": 3777, "스트레스를": 1951, "그걸": 517, "하시고": 3789, "아쉽네요": 2114, "들어도": 1148, "듭니다": 1162, "이럴": 2707, "방법을": 1570, "말고": 1272, "맞습니다": 1312, "전에": 3133, "달리기": 973, "올게요": 2575, "좋습니다": 3229, "공부": 448, "감사합니다": 226, "오겠습니다": 2536, "30대 남자입니다": 27, "저는 20대": 3010, "남자입니다 반갑습니다": 811, "반갑습니다 ㅎㅎ": 1542, "ㅎㅎ 저는": 88, "저는 지금": 3066, "어떤 이유": 2295, "좋아요 저는": 3236, "좋은 같아요": 3298, "ㅜㅜ 저는": 96, "저는 브랜드명1": 3032, "다음에 봐요": 942, "ㅋㅋ 그러면": 55, "그쪽은 어떤": 671, "제가 너무": 3169, "ㅋㅋ 저는": 59, "저는 운동을": 3050, "저는 사실": 3033, "어떤 운동을": 2292, "열심히 하고": 2500, "안녕하세요 벌써": 2167, "하고 있는데": 3711, "어떤 음식을": 2294, "저는 음식을": 3051, "ㅎㅎ 그렇군요": 75, "그렇군요 그럼": 642, "좋아해요 저는": 3283, "그렇군요 ㅎㅎ": 640, "궁금하네요 저는": 503, "ㅋㅋ 제가": 61, "있나요 저는": 2835, "좋아요 ㅎㅎ": 3234, "ㅎㅎ 너무": 78, "좋네요 저도": 3222, "하고 올게요": 3708, "공부 열심히": 449, "알아": 2231, "당연히": 980, "알지": 2241, "게임": 367, "시작했는데": 1977, "응응": 2692, "받을": 1560, "너도": 835, "좋아했는데": 3288, "키키 내가": 3614, "해주세요": 3904, "같은": 295, "여자에요": 2446, "요리": 2606, "운영하고": 2648, "대단하네요": 982, "도움을": 1031, "얼마": 2359, "도움": 1030, "분들이": 1722, "혼자": 3943, "일하는": 2807, "분들": 1719, "그래서": 540, "않아요": 2206, "퇴근은": 3639, "하셨어요": 3786, "읽고": 2813, "있었어요": 2895, "퇴근": 3638, "집에": 3447, "잘하세요": 2968, "게임에": 369, "힘들더라구요": 3991, "재밌게": 2989, "연락해요": 2489, "일주일": 2796, "뭐하고": 1488, "남자친구랑": 816, "데이트": 1026, "기분이": 697, "어때요": 2286, "있다는": 2850, "서로": 1871, "뭐하세요": 1495, "남자친구가": 815, "본인이": 1666, "알아서": 2235, "1년": 5, "만나면": 1225, "대충": 996, "어디로": 2282, "안되네요": 2175, "갔어요": 241, "없는데": 2386, "처음": 3479, "몰랐어요": 1436, "굉장히": 489, "잘하시고": 2971, "후기": 3970, "고마워요": 424, "반가워요 저도": 1536, "20대 여자에요": 15, "하고 있어요": 3713, "맞아요 ㅎㅎ": 1324, "요즘 가끔": 2613, "있어요 ㅎㅎ": 2877, "ㅎㅎ 오늘": 84, "ㅎㅎ 그래도": 67, "ㅎㅎ 그래서": 68, "40대": 38, "저의": 3111, "이름1": 2713, "그러세요": 577, "인기가": 2759, "많죠": 1270, "멋있어요": 1397, "언니랑": 2349, "괴로워요": 488, "언니가": 2347, "합니다": 3868, "힘내세요": 3980, "일이": 2789, "종교는": 3203, "종교가": 3202, "자전거를": 2943, "자전거": 2941, "취미네요": 3527, "자전거로": 2942, "출퇴근을": 3520, "여름에는": 2431, "좋은데": 3307, "회사에서": 3964, "말고는": 1274, "없으신가요": 2407, "수영을": 1928, "겨울에는": 377, "취미에요": 3532, "보는데": 1633, "싫어해요": 2018, "있는게": 2844, "싫어하는데": 2013, "싫더라구요": 2006, "저는 40대": 3012, "40대 남자입니다": 40, "그리고 저는": 663, "저는 종교가": 3061, "저도 가끔": 3080, "좋죠 저는": 3318, "하는": 3729, "걸로": 350, "하자": 3807, "사고": 1762, "하니까": 3743, "재밌어": 2996, "맨날": 1351, "그거": 514, "한번": 3845, "그니깐": 528, "그러니까": 569, "거기": 305, "요새": 2609, "마자": 1215, "인생": 2760, "하려고": 3761, "대박": 989, "나면": 747, "키키 그래": 3603, "키키 너무": 3615, "키키 나는": 3612, "같아 키키": 270, "키키 그러니까": 3607, "나도 키키": 741, "키키 그거": 3598, "성격은": 1890, "어떠세요": 2287, "매우": 1344, "완전": 2591, "아침에": 2140, "직업은": 3427, "항공기": 3870, "않나요": 2196, "하네요": 3727, "직업": 3426, "이야기": 2739, "하는건": 3735, "어떠신가요": 2289, "새로운": 1829, "재미있어요": 2988, "싫어하는": 2012, "음식이": 2681, "산책도": 1804, "일식": 2781, "키우시나요": 3591, "아뇨": 2061, "반려동물은": 1547, "술을": 1933, "와인을": 2590, "소주": 1907, "맥주": 1349, "와인": 2589, "한데": 3841, "맛이": 1286, "하긴": 3721, "출근": 3518, "이번에는": 2727, "가셨나요": 178, "이런": 2705, "어릴": 2321, "그럴까요": 614, "좋은거": 3302, "아르바이트": 2094, "당연하죠": 978, "쓰고": 2052, "싶어서": 2039, "어렸을": 2318, "때부터": 1181, "알바를": 2230, "했었어요": 3917, "편의점": 3655, "해봤어요": 3885, "다양하게": 934, "했죠": 3919, "해보셨나요": 3875, "최근에": 3500, "다녀왔어요": 911, "힘들지": 3997, "다녀왔는데": 909, "이번에": 2726, "아시나요": 2115, "자차로": 2954, "하는거": 3734, "아닌가요": 2085, "할게요": 3858, "시간": 1959, "알려주세요": 2227, "저는 30대": 3011, "여성입니다 반가워요": 2439, "저도 30대": 3079, "어떠세요 저는": 2288, "저는 매우": 3028, "아하 저는": 2153, "ㅎㅎ 근데": 76, "ㅎㅎ 그럼": 74, "그럼 혹시": 628, "아뇨 저는": 2062, "하고 오세요": 3707, "ㅎㅎ 나중에": 77, "좋은거 같아요": 3303, "ㅎㅎ 혹시": 92, "저는 제가": 3060, "혹시 어떤": 3941, "저는 이번에": 3055, "보니까": 1635, "하겠다": 3700, "만드는": 1232, "것만": 359, "해보고": 3873, "디저트": 1166, "배우는": 1584, "이번엔": 2729, "좋겠다": 3211, "싶은데": 2046, "맛있는": 1294, "만들어서": 1236, "너는": 834, "다들": 922, "분위기": 1724, "어디": 2278, "괜찮아": 479, "되니까": 1079, "ㅠㅠ 나도": 103, "여러": 2426, "아침부터": 2139, "어제": 2335, "속이": 1909, "좋다": 3223, "우리도": 2633, "되면": 1082, "좋을텐데": 3315, "아니면": 2073, "괜찮지": 486, "않아": 2203, "거기도": 307, "되나": 1071, "하루": 3765, "먼저": 1391, "받아서": 1552, "필요한": 3696, "받으면": 1558, "좋지": 3320, "않을까": 2215, "되지": 1096, "않나": 2195, "하잖아": 3809, "축구": 3515, "에이": 2417, "아냐": 2060, "가서": 175, "못해": 1445, "가면": 149, "농구": 864, "잘해": 2972, "하지": 3812, "보네": 1628, "할까": 3859, "웅웅": 2653, "나랑": 744, "그치": 675, "거라": 312, "아니": 2065, "거야": 318, "키키 그냥": 3601, "좋지 키키": 3321, "키키 그치": 3610, "나한테": 776, "뭐라고": 1482, "이상한": 2737, "말이야": 1281, "자기": 2928, "쉬운": 1940, "달라고": 971, "사람": 1771, "대체": 995, "몰라": 1431, "알고": 2225, "회사": 3959, "항상": 3871, "있지": 2923, "우리가": 2627, "연락": 2474, "중국": 3357, "어디서": 2283, "마음에": 1211, "나오는": 752, "아닐까": 2087, "때는": 1177, "무슨 일이": 1457, "듣고": 1134, "시키고": 1981, "거지": 327, "그런지": 609, "가격도": 115, "샀어요": 1824, "앞에": 2243, "할인": 3864, "니가": 892, "갔다": 236, "거기는": 306, "너희": 850, "근처에": 685, "없나": 2379, "찾아봐야겠어요": 3471, "차로": 3462, "되고": 1070, "모르겠네": 1412, "사서": 1786, "사면": 1785, "키키 키키": 3624, "거지 키키": 328, "키키 근데": 3611, "키키 맞아": 3617, "맞아 키키": 1319, "여행": 2463, "찾아": 3469, "가는": 139, "편이야": 3659, "당연하지": 979, "무조건": 1464, "다녀": 901, "형이": 3935, "장난": 2980, "이거": 2695, "같은데": 298, "아님": 2089, "원래": 2655, "우리는": 2632, "없어": 2392, "살짝": 1820, "뭔가": 1500, "막상": 1221, "좋아서": 3232, "얘기": 2271, "편하고": 3668, "좋던데": 3228, "같은데 키키": 299, "키키 그래서": 3605, "여자예요": 2447, "그쪽은요": 672, "백화점에": 1591, "무슨일을": 1460, "백화점": 1590, "화장품": 3952, "봤는데": 1685, "들어요": 1151, "많고": 1246, "실력이": 2002, "주말에도": 3334, "그렇죠": 656, "하셨는데": 3785, "직업이": 3429, "줄넘기": 3355, "하고있어요": 3716, "좋아해서요": 3274, "보내요": 1626, "잘지내셨어요": 2963, "한번도": 3846, "그럼요": 629, "처음엔": 3484, "물론": 1474, "누구나": 870, "프로그램을": 3679, "자주봐요": 2952, "빠져서": 1756, "보고있어요": 1619, "햄스터": 3907, "귀여워요": 508, "한마리": 3844, "그나저나": 522, "아직": 2133, "반가워요 저는": 1535, "30대 여자예요": 31, "그쪽은요 저는": 673, "뭐하세요 저는": 1496, "저는 주말에": 3064, "저는 보통": 3031, "저는 아직": 3037, "할머니": 3862, "사이가": 1797, "건강하게": 341, "서울에": 1873, "남자이고": 807, "부산에": 1714, "않고": 2194, "갔다가": 237, "일해요": 2812, "보네요": 1629, "부럽네요": 1700, "대학": 997, "게임은": 370, "좋아하죠": 3264, "게임을": 371, "어떤거": 2298, "게임이": 372, "재밌어요": 2998, "하시는거": 3797, "그러니까요": 571, "이야기해요": 2744, "퇴근하고": 3640, "했더니": 3911, "흘렀네요": 3977, "청소를": 3488, "하셨네요": 3784, "내일": 829, "사시는": 1791, "살아요": 1818, "사세요": 1787, "가족들이랑": 204, "어머니가": 2327, "주셔서": 3344, "하시면": 3803, "되죠": 1095, "하시는": 3795, "걱정": 329, "돼서": 1061, "해야겠네요": 3889, "요리를": 2608, "하려고요": 3762, "하루가": 3768, "사진": 1799, "사진도": 1800, "역시": 2473, "남는": 793, "주말인데": 3337, "하셨나요": 3782, "인터넷": 2765, "단감을": 966, "한참": 3853, "가시나요": 181, "단풍": 967, "따로": 1171, "없나요": 2380, "해보세요": 3874, "그러는": 568, "청소": 3487, "하러": 3759, "해본": 3877, "적이": 3122, "하세요 저는": 3779, "저는 이만": 3054, "다음에 이야기해요": 955, "저는 내일": 3024, "좋네요 ㅎㅎ": 3220, "대학생이에요": 1000, "학교": 3824, "일찍": 2801, "결혼을": 386, "어떤가요": 2297, "잘해서": 2973, "동아리에": 1056, "배우고": 1581, "음악을": 2686, "안그래도": 2157, "좋은데요": 3308, "드럼": 1116, "뵈요": 1691, "지났나요": 3400, "학교에": 3825, "왔어요": 2597, "수업을": 1925, "제대로": 3177, "와요": 2586, "안좋아서": 2184, "병원을": 1611, "자주": 2944, "가요": 190, "가시면": 183, "약을": 2268, "부모님께": 1707, "죄책감이": 3325, "아침": 2137, "커피를": 3568, "마셔요": 1201, "커피는": 3567, "반가워요 반갑습니다": 1533, "부럽네요 저는": 1701, "너무 좋죠": 848, "맞아요 그래서": 1326, "좋겠네요 저는": 3209, "저는 음악을": 3053, "음악을 좋아해서": 2689, "관심이 있어요": 476, "생각이 드네요": 1841, "다음에 뵈요": 945, "않나요 맞아요": 2197, "그래서 요즘": 542, "자주 가요": 2945, "재밌는": 2993, "있다면": 2852, "오랜만에": 2550, "머리": 1352, "모르는데": 1421, "예전에는": 2531, "기본": 695, "있었는데": 2891, "모바일": 1423, "왠지": 2601, "있네": 2836, "아니지": 2081, "그걸로": 518, "다같이": 900, "모여서": 1428, "좋아": 3230, "키키 진짜": 3623, "키키 우리": 3620, "하는 거야": 3731, "거야 키키": 319, "키키 그럼": 3609, "뵙겠습니다": 1693, "다녀요": 912, "되세요": 1084, "생각만": 1835, "해도": 3872, "만만치": 1237, "나갈": 731, "시간은": 1963, "즐길": 3388, "야구": 2257, "바빠서": 1522, "보러": 1640, "적당히": 3119, "그러다": 572, "스트레스는": 1949, "성격이": 1892, "마치고": 1218, "거라고": 313, "모든": 1411, "하죠": 3811, "좋아하시나": 3253, "들으면서": 1159, "아예": 2118, "편이에요": 3660, "좋고": 3216, "텐데": 3635, "눈에": 876, "늦었네요": 890, "평소": 3673, "이번": 2724, "거는": 311, "않네요": 2198, "국내": 493, "중인데": 3369, "ㅠㅠㅠ": 110, "심지어": 2021, "어제는": 2336, "안에서": 2183, "사고가": 1763, "말이죠": 1283, "조금만": 3187, "올해": 2579, "많은데": 1264, "저희도": 3117, "언제": 2350, "타고": 3625, "않은데": 2213, "어머니랑": 2330, "마트": 1220, "다녀올게요": 907, "다녀오세요": 903, "친구": 3541, "만나서": 1226, "카페": 3559, "방금": 1569, "했지만": 3921, "잘하셨어요": 2970, "뭐하면서": 1494, "보다가": 1637, "다음": 936, "해야죠": 3891, "대학생": 999, "에서": 2415, "때마다": 1179, "추천": 3510, "보이는": 1658, "봤던": 1686, "나오면": 755, "좋겠어요": 3214, "님이": 899, "돼요": 1062, "작은": 2957, "위해": 2664, "각자": 211, "아기": 2057, "슬슬": 1954, "들어가": 1143, "대화였어요": 1017, "처음 뵙겠습니다": 3480, "저도 20대": 3078, "어떻게 되세요": 2305, "같아요 맞아요": 286, "주로 어떤": 3329, "자주 봐요": 2948, "봐요 저도": 1683, "즐거운 대화였어요": 3374, "어디에": 2284, "사시나요": 1789, "인천에": 2764, "없습니다": 2391, "평범한": 3671, "만난": 1230, "2년": 18, "아무것도": 2101, "오래": 2548, "가세요": 177, "오늘은": 2546, "간만에": 217, "쉬는": 1936, "더워서": 1023, "다니고": 913, "노는": 855, "저희는": 3116, "번도": 1595, "부모님이랑": 1711, "살아서": 1817, "더운": 1022, "날에는": 789, "되서": 1083, "생각": 1831, "아직까지": 2134, "와서": 2585, "가볼게요": 161, "선생님도": 1881, "비가": 1738, "무엇을": 1461, "클래식": 3581, "네ㅎㅎ": 853, "좋아해": 3271, "듣거든요": 1133, "취향이": 3535, "비슷하시네요": 1740, "듣는": 1136, "분은": 1726, "신기하네요": 1994, "비오는": 1746, "날은": 790, "해외": 3894, "계획": 415, "그렇네요": 652, "여행이": 2470, "주에": 3349, "그때": 533, "가기로": 126, "했어요": 3915, "그렇구나": 635, "음악": 2682, "들으러": 1157, "가야겠네요": 186, "지나갔네요": 3394, "주말": 3330, "점심은": 3149, "여동생이": 2423, "곳을": 446, "기다리고": 692, "나이가": 765, "되시나요": 1088, "나이": 764, "지금도": 3392, "ㅋㅋㅋㅋ": 63, "귀여운": 506, "동생이": 1051, "30대 여자입니다": 32, "남자입니다 만나서": 809, "만나서 반가워요": 1227, "사시나요 저는": 1790, "살고 있습니다": 1810, "그러시구나 저는": 583, "살고 있어요": 1811, "있어요 그렇군요": 2880, "무슨 일을": 1456, "정말요 저는": 3163, "저는 이제": 3056, "그렇군요 저도": 647, "나중에 한번": 775, "그렇군요 혹시": 648, "이만 가볼게요": 2719, "저는 오늘": 3044, "클래식 음악을": 3582, "음악을 가끔": 2687, "가끔 들어요": 132, "ㅎㅎ 오늘은": 85, "관심이 없어서": 474, "가기로 했어요": 127, "대화 즐거웠어요": 1010, "시간이 너무": 1966, "어떻게 되시나요": 2306, "부럽네요 저도": 1702, "대화 즐거웠습니다": 1009, "잘하는": 2967, "있나": 2832, "아직도": 2135, "못하는": 1442, "해볼까": 3879, "있다고": 2849, "키키 그런": 3608, "50대": 43, "중학교": 3371, "취미는": 3528, "주식": 3345, "마다": 1194, "취미가": 3524, "코미디": 3576, "음악은": 2685, "듣는데": 1137, "호호": 3939, "별로": 1605, "정도": 3154, "그런것": 603, "그런건": 601, "일단": 2770, "가봐야겠어요": 170, "연락드립니다": 2483, "오셨어요": 2563, "전기차": 3131, "하더라고요": 3752, "그죠": 667, "주식은": 3347, "식사는": 1987, "간단하게": 214, "먹어서": 1371, "먹었네요": 1376, "드시고": 1128, "나와서": 759, "드세요": 1121, "그렇긴": 649, "저는 50대": 3013, "50대 여자입니다": 47, "50대 남자입니다": 45, "남자입니다 저는": 813, "저는 중학교": 3065, "보고 있어요": 1617, "있어요 그러시구나": 2878, "코미디 영화를": 3577, "영화를 가끔": 2518, "음악을 자주": 2688, "자주 들어요": 2946, "저는 그래서": 3022, "그래서 그런지": 541, "요즘 매일": 2617, "가볼게요 다음에": 162, "다음에 이야기": 954, "요즘 많이": 2616, "봐요 저는": 1682, "식사는 하셨어요": 1989, "그럼 오늘도": 623, "좋은 하루": 3301, "하루 되세요": 3766, "코로나": 3570, "이상": 2735, "형은": 3934, "남자가": 804, "저녁에": 3004, "먹었는데": 1377, "싶다": 2031, "준비": 3351, "맛있겠다": 1293, "그것도": 519, "맛있어": 1300, "피자": 3690, "먹지": 1390, "맛있는데": 1297, "먹었어": 1379, "ㅠㅠ 진짜": 108, "남성입니다": 796, "여성이에요": 2436, "함께": 3867, "계신가요": 411, "쉽지": 1942, "도움이": 1032, "영화나": 2514, "편입니다": 3664, "밤에": 1563, "인기": 2758, "노래": 856, "신나는": 1998, "들으면": 1158, "혈액형이": 3931, "하던데요": 3756, "따라": 1169, "관련": 463, "대해": 1004, "많이들": 1268, "대화를": 1015, "별일": 1606, "가족들과": 202, "종종": 3206, "운동은": 2642, "아니라": 2070, "모르지만": 1422, "맞지": 1339, "않으면": 2210, "좋지만": 3322, "직접": 3435, "좋더라구요": 3227, "경기가": 391, "됩니다": 1102, "재미가": 2985, "있더라구요": 2858, "없더라구요": 2390, "매번": 1343, "지내셨어요": 3414, "만이네요": 1240, "그동안": 530, "동네": 1042, "여자": 2444, "프로그램이": 3680, "있던데": 2860, "체력이": 3490, "tv": 51, "프로그램": 3678, "사람도": 1772, "힘든": 3984, "일단은": 2771, "스포츠를": 1953, "즐거워요": 3376, "좋아하시나봐요": 3255, "메뉴": 1404, "어렵지": 2317, "않더라구요": 2201, "다소": 927, "하지만요": 3814, "40대 남성입니다": 39, "남성입니다 안녕하세요": 799, "30대 여성이에요": 28, "반갑습니다 저는": 1544, "님은 어떤": 896, "하고 계신가요": 3704, "계신가요 저는": 412, "그럼 저는": 626, "같아요 제가": 290, "식사는 하셨나요": 1988, "다음에 다시": 938, "좋아하시나봐요 저는": 3256, "동생": 1048, "저런": 3101, "어쩌다": 2338, "얼마나": 2361, "집을": 3452, "어쩔": 2340, "떡볶이를": 1183, "먹거든요": 1355, "떡볶이": 1182, "맛있죠": 1302, "먹어야": 1372, "겠어요": 374, "계시네요": 408, "힐링": 3979, "좋아한답니다": 3268, "악기": 2155, "아세요": 2112, "트럼펫": 3642, "연주를": 2495, "피아노": 3688, "빼고는": 1760, "아는": 2063, "어머": 2324, "군요": 500, "ㅎㅎㅎ": 93, "친구를": 3553, "해서요": 3887, "지났군요": 3399, "그래야죠": 548, "있다니": 2851, "된다면": 1099, "매년": 1341, "있다보니": 2853, "있지만": 2924, "보여": 1656, "세상": 1896, "살기": 1813, "싫어": 2007, "만들어": 1235, "것같아요": 356, "조심해야": 3192, "가까운": 128, "관련된": 464, "생기면": 1861, "어렵네요": 2315, "어린": 2320, "마음이": 1214, "같던데": 266, "빠른": 1755, "애들은": 2253, "없는거": 2385, "오래된": 2549, "보셨나요": 1649, "개인적으로": 304, "경우도": 395, "암튼": 2242, "그렇고": 634, "많은거": 1263, "이젠": 2752, "할거": 3855, "그러네요": 567, "있어야": 2874, "할것": 3856, "반가워요 안녕하세요": 1534, "저도 좋아해요": 3094, "좋아해요 저도": 3284, "그런것 같아요": 604, "같아요 혹시": 292, "연주를 가끔": 2496, "이야기 해요": 2741, "많은 같아요": 1262, "되는 같아요": 1075, "가볼게요 안녕하세요": 163, "같아요 그렇죠": 282, "당근": 977, "빵을": 1758, "꽤나": 714, "그런거": 599, "같다": 261, "있음": 2918, "관리": 465, "빼고": 1759, "하하 키키": 3820, "진짜 키키": 3439, "키키 그래도": 3604, "들었는데": 1153, "분이": 1727, "출퇴근": 3519, "않을까요": 2216, "차가": 3459, "후에": 3971, "일정이": 2795, "있을": 2911, "때도": 1178, "하겠네요": 3699, "그렇지만": 660, "근처": 684, "하잖아요": 3810, "저처럼": 3112, "사람은": 1780, "아마": 2096, "하게": 3698, "하나요": 3725, "좋겠어요 저는": 3215, "나이는": 766, "아니에요": 2076, "괜찮네요": 477, "하하하": 3822, "현재": 3929, "있답니다": 2854, "선생님은요": 1883, "오우": 2565, "책을": 3476, "조만간": 3190, "좋아하긴": 3241, "입맛이": 2819, "힘들어요": 3994, "싱거운": 2024, "이야기를": 2743, "일하러": 2808, "주말엔": 3335, "그쵸": 674, "계셨나요": 401, "드라마": 1110, "어머니도": 2329, "하고요": 3715, "그니까요": 527, "드라마가": 1111, "봐야겠어요": 1680, "반가워요 ㅎㅎ": 1531, "선생님은요 저는": 1884, "좋아하시나요 저는": 3258, "싱거운 음식을": 2025, "일하러 가볼게요": 2809, "뭐하고 계신가요": 1492, "너무 많아서": 837, "다음에 한번": 956, "일본에": 2778, "새로": 1828, "소리를": 1903, "남의": 802, "이미": 2723, "우리나라": 2628, "우리나라가": 2629, "아휴": 2154, "이해가": 2755, "있더라": 2856, "일본": 2775, "일본은": 2779, "있겠다": 2823, "문제는": 1468, "미국": 1506, "나라": 742, "건데": 343, "소리": 1901, "그러게": 559, "중요한": 3365, "있으니": 2897, "나고": 733, "없어 키키": 2393, "제주도에": 3185, "서울에서": 1875, "직업을": 3428, "아픈": 2150, "않는": 2199, "좋아하시는군요": 3261, "스트레스가": 1948, "학생": 3827, "해주는": 3903, "느낌": 885, "되더라고요": 1080, "주는": 3327, "보내셨나요": 1624, "오랜만이네요": 2551, "되었네요": 1092, "고생이": 431, "많으시겠어요": 1259, "수술을": 1923, "보는게": 1632, "들고": 1139, "아이들이": 2129, "있으면": 2900, "가끔씩": 136, "회의": 3966, "봐서": 1676, "처음에": 3482, "아이가": 2120, "힘들었어요": 3995, "수술": 1922, "분들도": 1720, "어느": 2276, "동안": 1058, "3시간": 34, "끝나고": 720, "오랜만이에요": 2552, "이번주": 2730, "반려동물": 1546, "훌쩍": 3973, "넘게": 851, "반려동물을": 1548, "돈이": 1039, "아프면": 2149, "드는": 1108, "지금까지": 3391, "보신": 1655, "기억에": 701, "있으실까요": 2910, "모습을": 1424, "안녕하세요 반갑습니다": 2166, "30대 남성입니다": 25, "여성입니다 저는": 2442, "하고 있습니다": 3712, "그래서 저는": 543, "좋아하시는군요 저는": 3262, "같아요 저도": 289, "저도 한번": 3096, "맞아요 저는": 1330, "저도 그렇게": 3085, "그렇게 생각해요": 631, "대화 너무": 1008, "하는 같아요": 3730, "이름 님도": 2711, "맞아요 저도": 1331, "생각이 들어요": 1842, "같아요 ㅠㅠ": 276, "대화해요 안녕하세요": 1019, "너무 많이": 838, "있을 같아요": 2912, "ㅠㅠ 그래도": 99, "있는 같아요": 2841, "있으시군요": 2904, "일반": 2774, "회사에": 3963, "다니는": 915, "거리가": 315, "가까워서": 129, "대단하시네요": 985, "그림": 664, "멋지네요": 1399, "해외여행을": 3896, "마음을": 1213, "못했네요": 1448, "싶더라구요": 2035, "술은": 1932, "와이프가": 2588, "한번씩": 3847, "하자고": 3808, "맥주를": 1350, "싫어하거든요": 2010, "배가": 1573, "불러서": 1730, "먹는데": 1366, "먹으면": 1385, "건강을": 339, "나가봐야겠어요": 729, "나눠요": 736, "연락을": 2484, "잘지내셨나요": 2962, "날씨가": 781, "옷을": 2583, "할지": 3865, "요즘도": 2621, "특별한": 3644, "중이에요": 3368, "힘들": 3986, "오고": 2537, "따뜻하게": 1167, "입고": 2816, "가을을": 193, "계절": 413, "날씨는": 785, "날씨를": 787, "좋아하지만": 3266, "겨울을": 380, "힘드시겠어요": 3983, "아니네요": 2069, "겨울에": 376, "만큼": 1241, "기회가": 705, "백신": 1588, "하니": 3742, "가을": 191, "같지": 302, "않게": 2193, "그런가봐요": 596, "약속이": 2266, "대화나눠요": 1012, "잘지냈어요": 2965, "뵙네요": 1694, "아이": 2119, "할텐데": 3866, "드릴께요": 1120, "나서": 750, "챙겨": 3477, "우리나라는": 2630, "되더라구요": 1081, "주말에는": 3333, "부러워요": 1698, "단풍이": 968, "등산": 1163, "등산을": 1164, "힘들어서": 3993, "내년에": 828, "이틀만이네요": 2754, "아이도": 2124, "어릴때": 2322, "다니세요": 919, "고등학교": 422, "추워서": 3506, "걱정이네요": 331, "말이": 1280, "계절이": 414, "에어컨": 2416, "50대 여성입니다": 46, "되시나요 저는": 1089, "대단하시네요 저는": 986, "저는 집에서": 3070, "멋지네요 저는": 1400, "요즘 너무": 2615, "가고 싶어요": 121, "코로나 때문에": 3571, "저도 아직": 3088, "그래서 저도": 544, "입니다 저는": 2818, "이만 일이": 2721, "일이 있어서": 2793, "대화 나눠요": 1007, "그동안 지내셨나요": 531, "요즘 날씨가": 2614, "너무 좋아요": 845, "너무 좋은": 847, "보고 싶어요": 1616, "가보고 싶네요": 154, "싶네요 저는": 2030, "기회가 되면": 706, "날씨가 너무": 782, "저는 약속이": 3039, "약속이 있어서": 2267, "그동안 지내셨어요": 532, "이번 주말에": 2725, "맞아요 요즘": 1329, "지내셨어요 저는": 3415, "너무 좋아": 844, "날씨가 좋아서": 784, "같아요 그래도": 277, "너가": 832, "맘에": 1285, "60대": 48, "부끄러운": 1695, "감정이": 232, "키워요": 3595, "않습니다": 2202, "아이들과": 2127, "체험": 3491, "가는데": 142, "과일": 459, "여름이": 2433, "수박을": 1921, "같습니다": 267, "맛있어요": 1301, "그만": 665, "마무리": 1199, "일로": 2773, "다녀오셨나요": 904, "이쁜": 2732, "서울": 1872, "안좋아해요": 2185, "러시아": 1191, "전쟁": 3136, "있잖아요": 2920, "전쟁이": 3137, "여행도": 2465, "무서워요": 1453, "이제는": 2751, "최근": 3499, "사건": 1761, "저는 60대": 3014, "키우시나요 저는": 3592, "먹어요 저는": 1375, "그럼 어떤": 621, "엄청 좋아해요": 2373, "저는 어제": 3040, "괜찮으세요": 481, "서늘한": 1870, "추운": 3504, "아이들": 2126, "평소에": 3674, "가족과": 199, "업무": 2375, "집안일": 3446, "좋은거같아요": 3304, "못해요": 1447, "먹을": 1388, "연락드리네요": 2479, "없이": 2410, "아니지만": 2082, "저희집": 3118, "못해서": 1446, "키우는": 3587, "조금은": 3189, "동물을": 1047, "토끼": 3636, "눈이": 877, "앵무새": 2256, "말하는": 1284, "봤어요": 1688, "진짜로": 3440, "대화가": 1011, "생각은": 1838, "얼굴이": 2357, "하실": 3806, "뵐게요": 1692, "연락드려요": 2478, "없으셨죠": 2406, "남편과": 818, "생각보다": 1836, "크고": 3580, "실제로": 2004, "유튜브": 2669, "파는": 3648, "고슴도치": 432, "가보려구요": 156, "싶은": 2045, "사이": 1796, "없으셨나요": 2405, "옆에": 2521, "그러셨군요": 579, "들었어요": 1155, "그런가": 595, "못했어요": 1449, "키울": 3593, "같아서요": 272, "여성이에요 안녕하세요": 2437, "40대 여성입니다": 41, "여성입니다 반갑습니다": 2440, "날씨가 많이": 783, "혹시 좋아하는": 3942, "영화를 좋아해요": 2520, "그러시군요 저도": 589, "저는 저녁에": 3059, "저는 다소": 3026, "저는 강아지": 3018, "하하 저는": 3818, "저도 이만": 3092, "다음에 뵐게요": 946, "대학생입니다": 1001, "도마뱀": 1028, "마리를": 1197, "생겼어요": 1858, "날을": 791, "눈물이": 875, "나요": 763, "걱정이": 330, "음악도": 2684, "안타깝네요": 2187, "좋으면": 3292, "생각나네요": 1832, "힘드네요": 3981, "바래요": 1520, "연락이": 2485, "지내셨죠": 3416, "축하드려요": 3517, "골프를": 440, "요즘엔": 2624, "실내": 2000, "않았는데": 2207, "받고": 1549, "수영": 1927, "물을": 1478, "않을": 2214, "정도는": 3155, "배워서": 1587, "20대 여성이에요": 13, "남성입니다 저는": 800, "동아리에 관심이": 1057, "마리를 키우고": 1198, "좋아해요 근데": 3281, "요즘 자주": 2619, "저도 요즘": 3091, "저도 그래요": 3082, "그런 같아요": 593, "가본": 160, "재밌을": 3000, "가볼까": 165, "거기서": 308, "애들": 2251, "스트레스도": 1950, "누가": 868, "산책": 1803, "키키 나도": 3613, "그쪽": 668, "것은": 361, "아이는": 2123, "우산": 2636, "가는거": 140, "우산을": 2637, "엄마가": 2366, "뭐에요": 1485, "하늘": 3740, "관심이 많아서": 471, "남성이에요": 795, "학생이에요": 3828, "대단해요": 988, "받으러": 1557, "가야": 185, "읽는": 2814, "읽어요": 2815, "저보다": 3107, "가지고": 209, "간식": 218, "먹었어요": 1380, "좋아하는거": 3248, "고기": 420, "먹어야겠어요": 1373, "많지": 1271, "그러고보니": 566, "힘들죠": 3996, "키우면": 3589, "사는게": 1769, "않으세요": 2211, "힘든데": 3985, "봬요": 1689, "그렇구나 저는": 638, "부러워요 저는": 1699, "좋을 같아요": 3310, "맞아요 ㅋㅋ": 1323, "다니고 있어요": 914, "있어요 요즘": 2883, "다음에 봬요": 943, "다른거": 925, "아무튼": 2105, "경기": 390, "좋았는데": 3289, "공포": 458, "무서워": 1451, "내일은": 830, "라는": 1188, "대한": 1003, "중요하다고": 3363, "했네요": 3909, "맞는": 1310, "사람들도": 1775, "맞으면": 1336, "솔직히": 1912, "아니라고": 2071, "뒤에": 1106, "맞아야": 1321, "같아요 근데": 284, "거주하고": 324, "뭐하시나요": 1498, "농구를": 865, "위주로": 2662, "없으면": 2402, "꾸준히": 715, "하기": 3718, "아메리카노를": 2099, "전에는": 3134, "달달한": 969, "점점": 3152, "한답니다": 3839, "결국": 382, "그때는": 534, "비용이": 1748, "비싸서": 1743, "어렵더라구요": 2316, "쉽지가": 1944, "않죠": 2217, "어쩔수": 2341, "몸을": 1439, "받았어요": 1556, "허리가": 3924, "부모님은": 1709, "없고": 2378, "생겨": 1856, "50대 남성입니다": 44, "저는 혈액형이": 3075, "뭐하시나요 저는": 1499, "저는 너무": 3025, "좋아해요 그래서": 3278, "맞아요 그래도": 1325, "저는 일이": 3057, "다시 연락": 930, "편하게": 3667, "친하게": 3557, "지내요": 3418, "유치원": 2668, "일하고있어요": 2806, "먹으려구요": 1384, "우선": 2638, "밥먹고": 1565, "다녀오시고": 906, "오셨나요": 2562, "왜요": 2599, "되게": 1067, "하나도": 3723, "안하고": 2188, "환경": 3954, "어릴때부터": 2323, "자녀가": 2932, "주고": 3326, "맛있게 드시고": 1289, "남자에요": 805, "주세요": 3343, "계신": 410, "많네요": 1247, "아버지가": 2107, "비싼": 1745, "물건을": 1472, "사러": 1783, "좋으시겠어요": 3294, "궁금해요": 505, "술도": 1931, "마시고": 1204, "건강이": 340, "일주일에": 2799, "행복한": 3922, "요즘에는": 2623, "지내고": 3407, "비행기를": 1752, "먹어보고": 1370, "싶었는데": 2043, "그랬어요": 557, "좋아하네요": 3243, "그러신가요": 590, "사람을": 1781, "공부하고": 454, "부분이": 1712, "받는": 1550, "해주고": 3902, "와우": 2587, "뭔지": 1504, "궁금합니다": 504, "음악이": 2691, "그렇다면": 654, "30대 남자에요": 26, "만나서 반갑습니다": 1228, "그러시군요 어떤": 587, "있어요 그러시군요": 2879, "ㅎㅎ 그러시군요": 73, "저는 최근에": 3071, "돈이 많이": 1040, "합니다 저는": 3869, "먹고 왔어요": 1360, "기분": 696, "좋게": 3207, "물고기": 1473, "키우는데": 3588, "해야": 3888, "귀엽죠": 511, "은근히": 2673, "손이": 1911, "가족들": 201, "바랄게요": 1516, "운동하고": 2645, "운동도": 2641, "하시는구나": 3798, "부지런하시네요": 1715, "가볍게": 151, "갈등이": 221, "심해서": 2023, "사회": 1802, "모습이": 1425, "초등학교": 3493, "보기": 1620, "가도": 143, "하루에": 3773, "아닌데": 2086, "하는지": 3739, "에휴": 2418, "점심": 3146, "일주일이": 2800, "결혼해서": 389, "드려요": 1117, "하시는군요": 3799, "같아서": 271, "어려서": 2309, "한다는": 3836, "생각하면": 1848, "딸이": 1175, "시간이네요": 1970, "왔으면": 2598, "선물": 1877, "느낌이": 886, "됐어요": 1066, "브랜드명2": 1734, "없다고": 2388, "학교에서": 3826, "조심히": 3193, "보고 있었어요": 1618, "제가 다소": 3170, "같아요 ㅋㅋ": 274, "ㅋㅋ 저도": 60, "저도 그런": 3083, "좋죠 ㅎㅎ": 3317, "영화 좋아하세요": 2508, "좋아해요 ㅎㅎ": 3277, "ㅎㅎ 그러시구나": 72, "ㅠㅠ 저도": 106, "그러게요 저도": 564, "다음에 연락": 949, "10대": 1, "도서관": 1029, "수필을": 1929, "편이세요": 3657, "멋지시네요": 1402, "외식을": 2603, "보내는": 1622, "짜증이": 3455, "때가": 1176, "복숭아를": 1665, "즐겨먹어요": 3385, "친구는": 3543, "풀어요": 3677, "로맨스": 1192, "스릴러": 1945, "만나요": 1229, "계셨어요": 403, "알아보고": 2232, "버스": 1592, "부산": 1713, "가보셨어요": 159, "어머니": 2326, "어머니는": 2328, "운전을": 2651, "운전": 2649, "되어": 1090, "가보세요": 157, "다녀와서": 908, "알려드릴게요": 2226, "연락할게요": 2487, "계세요": 399, "친구랑": 3552, "예정이에요": 2533, "놀고": 861, "않았어요": 2209, "2시간": 19, "버스를": 1594, "친구도": 3544, "많아요": 1256, "저는 10대": 3009, "10대 여성입니다": 3, "안녕하세요 저도": 2169, "저는 가끔": 3016, "것을 좋아해요": 364, "다음에 만나요": 941, "뭐하고 계셨어요": 1491, "다음에 연락할게요": 952, "뭐하고 계세요": 1489, "아니요 저는": 2079, "같아요 그렇군요": 281, "너무 부러워요": 839, "같아요 다음에": 285, "생활": 1866, "그랬어": 556, "몰래": 1437, "결혼식": 384, "신경": 1992, "고마워": 423, "고민이": 426, "고민": 425, "해야지": 3892, "없지만": 2413, "사람들은": 1776, "있다": 2847, "접종": 3153, "같더라": 263, "좋겠어": 3213, "싶어": 2037, "있었던": 2892, "만나는": 1223, "하려면": 3764, "한다": 3834, "한번은": 3849, "2차": 23, "편한": 3669, "왔는데": 2594, "하거든요": 3697, "바다": 1515, "모르겠는데": 1414, "여튼": 2461, "싶긴": 2027, "좋았어요": 3291, "제법": 3179, "이야": 2738, "연주": 2494, "가볼께요": 166, "지냈습니다": 3420, "보셨어요": 1650, "어차피": 2343, "라고": 1187, "갈까": 220, "사는데": 1770, "그런게": 606, "올께요": 2576, "해봐야겠네요": 3881, "30대 여자에요": 30, "반갑습니다 저도": 1545, "하고 있었어요": 3714, "여튼 저는": 2462, "반갑네요": 1539, "분인가요": 1728, "야구를": 2258, "위스키를": 2661, "뮤지컬": 1505, "마시면": 1207, "봐야겠네요": 1678, "반가웠어요": 1538, "따뜻한": 1168, "찾고": 3467, "가고싶네요": 123, "시간이라": 1971, "일식을": 2782, "반갑습니다 안녕하세요": 1543, "ㅎㅎ 그러면": 71, "하시는 분인가요": 3796, "분인가요 저는": 1729, "그러면 저는": 576, "그럼 다음에": 619, "지내셨나요 저는": 3413, "저는 지냈어요": 3069, "그러시구나 ㅎㅎ": 581, "점심 맛있게": 3147, "맛있게 드세요": 1288, "드디어": 1109, "먹어": 1368, "삼겹살": 1821, "좋네": 3218, "싶네": 2028, "넣고": 852, "건가": 333, "김치찌개": 711, "보다": 1636, "똑같은": 1185, "인정": 2763, "살아": 1816, "갔을": 243, "괜찮을": 485, "낫지": 823, "어휴": 2344, "코로나로": 3574, "그러게 키키": 561, "언니": 2346, "곳은": 445, "맞죠": 1338, "그대로": 529, "요새는": 2610, "자체가": 2955, "무서운": 1450, "하고 싶은": 3705, "보게": 1613, "드라이브": 1115, "한동안": 3842, "대화네요": 1013, "여기": 2419, "차이": 3464, "이상하게": 2736, "사람들": 1773, "있었습니다": 2893, "하루만에": 3772, "피곤하네요": 3682, "차라리": 3461, "예전엔": 2532, "대중교통": 993, "맞다": 1311, "덕분에": 1024, "겨울엔": 378, "봐야": 1677, "취미가 어떻게": 3525, "되세요 저는": 1085, "하는 것도": 3732, "저는 지냈습니다": 3068, "저는 여행": 3041, "저도 나중에": 3086, "재밌네요": 2992, "직장": 3431, "저만": 3104, "아니죠": 2080, "자연스럽게": 2940, "회의가": 3967, "시사": 1973, "보려구요": 1643, "보시나요": 1652, "가족들이": 203, "좋아하나요": 3242, "방송": 1572, "달라서": 972, "보거든요": 1612, "오면": 2556, "되겠어요": 1069, "봄을": 1670, "산책을": 1806, "보려고": 1641, "가을에": 192, "다만": 926, "절에": 3144, "싫어서": 2008, "무척": 1465, "재밌었어요": 2999, "있어서 다음에": 2870, "그래요 저도": 553, "저도 이제": 3093, "영화를 자주": 2519, "드셨나요": 1124, "다이어트": 959, "부럽습니다": 1704, "저녁은": 3006, "생각나서": 1833, "자주는": 2951, "3일이": 37, "결혼은": 385, "둘다": 1104, "추천드려요": 3511, "평생": 3672, "고민이에요": 428, "여행은": 2467, "날씨도": 786, "앞으로": 2245, "결혼하면": 388, "결혼하고": 387, "연애": 2491, "친구들은": 3548, "편해요": 3670, "다니시나요": 920, "가지": 208, "가는게": 141, "물가가": 1470, "빠르네요": 1754, "계시나요": 406, "남편이랑": 822, "운동하는": 2646, "안녕하세요 40대": 2163, "드셨나요 저는": 1125, "어떻게 지내셨나요": 2307, "저는 주로": 3063, "ㅎㅎ 제가": 90, "계시나요 저는": 407, "좋네요 저는": 3221, "제일 좋아해요": 3182, "영어": 2504, "ㅎㅎ저는": 94, "주말마다": 3331, "있으셨나요": 2903, "매주": 1348, "멋지세요": 1401, "딸기": 1173, "딸기를": 1174, "쉬고": 1934, "볼까": 1669, "생각중이에요": 1844, "어제도": 2337, "재밌죠": 3001, "회사가": 3960, "자격증": 2925, "친구들": 3545, "저는 서울에": 3035, "사는 30대": 1768, "제가 좋아하는": 3175, "ㅎㅎ 이제": 87, "나와": 758, "종일": 3205, "갔는데": 235, "대단하세요": 984, "전공하고": 3128, "하시나봐요": 3791, "수는": 1918, "드시나요": 1129, "블루베리를": 1736, "좋다고": 3224, "블루베리": 1735, "귀찮아서": 512, "포도를": 3676, "나가서": 730, "드릴게요": 1119, "보시고": 1651, "이따": 2702, "골프": 439, "배울": 1585, "점이": 3151, "여러가지": 2427, "기대되네요": 694, "약속": 2265, "예약": 2528, "있어요 저도": 2885, "무슨 하세요": 1458, "일하고 있습니다": 2804, "드시나요 저는": 1130, "연락 드릴게요": 2475, "연락 주세요": 2477, "좋아해서 자주": 3273, "정말 좋아해요": 3160, "부동산": 1697, "그쪽도": 669, "있어요ㅎㅎ": 2888, "배달": 1576, "치킨": 3539, "왔습니다": 2595, "제발": 3178, "아닐까요": 2088, "잠이": 2978, "자러": 2935, "하고 계세요": 3703, "계세요 저는": 400, "계셨어요 저는": 404, "저는 혼자": 3076, "알겠습니다 그럼": 2221, "그럼 저도": 627, "내내": 826, "가을이": 194, "저도요": 3097, "싫어해서": 2016, "보지": 1660, "키키 요즘": 3619, "옛날에": 2535, "치킨을": 3540, "좋은 같아": 3297, "맞아 그래서": 1315, "이제 슬슬": 2750, "할까요": 3860, "얘기해요": 2275, "가봤어요": 174, "여행지": 2471, "안해서": 2190, "추천해요": 3513, "이것저것": 2699, "생각에": 1837, "알겠어요": 2224, "생각하세요": 1849, "잠을": 2977, "환멸을": 3955, "느끼고": 884, "신이": 1999, "좋죠 저도": 3319, "노래는": 858, "할때": 3861, "노래도": 859, "20년": 8, "하시네요": 3794, "발라드": 1561, "앉아서": 2192, "저녁에는": 3005, "파스타": 3650, "먹었습니다": 1378, "추워져서": 3507, "차를": 3463, "나가봐야": 728, "겠네요": 373, "좋아합니다 저는": 3270, "발라드 음악을": 1562, "저는 그냥": 3021, "일이 생겨서": 2791, "아쉬워요": 2113, "축구를": 3516, "지내시나요": 3417, "힙합": 3999, "여유가": 2443, "준비하고": 3354, "특별히": 3645, "안먹어요": 2180, "행복해요": 3923, "겨울이": 381, "가봐야할": 171, "그간": 513, "영화관": 2511, "이후로": 2756, "추천해주세요": 3514, "지났는데": 3405, "하셨죠": 3788, "않는데": 2200, "영화관에서": 2513, "싶기도": 2026, "맛있는거": 1296, "남자입니다 안녕하세요": 812, "자주 하는데": 2949, "일이 있어": 2792, "다음에 연락해요": 953, "즐거운 시간": 3375, "건강한": 342, "열등감을": 2498, "화가": 3947, "크게": 3579, "첼로": 3492, "쉽게": 1941, "곳도": 441, "있으니까": 2898, "자리": 2936, "대화였습니다": 1016, "뵈어요": 1690, "오랜만입니다": 2553, "바쁘게": 1523, "조카가": 3198, "조카": 3197, "생긴": 1862, "아이를": 2130, "친구들도": 3547, "말을": 1279, "아이들은": 2128, "그리": 661, "저를": 3103, "살면서": 1815, "모르겠지만": 1418, "정도로": 3156, "미국에": 1507, "3년": 33, "만에": 1239, "왔네요": 2593, "곳에": 442, "가족이": 206, "살면": 1814, "많다고": 1248, "늦게": 888, "애들도": 2252, "부모님이": 1710, "부모님과": 1706, "추워졌어요": 3508, "멀리": 1393, "가까이": 130, "많잖아요": 1269, "옛날": 2534, "갑니다": 233, "좋아하는 음식이": 3247, "해요 저도": 3901, "즐거운 대화였습니다": 3373, "다음에 뵈어요": 944, "나눠요 안녕하세요": 737, "저도 지금": 3095, "없는 같아요": 2384, "같아요 그래서": 278, "돈을 많이": 1038, "무서워서": 1452, "키워": 3594, "까지": 712, "동물은": 1046, "있잖아": 2919, "집은": 3451, "않지만": 2218, "여기서": 2421, "뭐야": 1484, "봐도": 1675, "놀러": 863, "한잔": 3852, "키키 지금": 3622, "좋아 키키": 3231, "춥네요": 3521, "좋은것": 3305, "동호회": 1060, "활동": 3956, "커피": 3566, "2잔": 20, "없더라고요": 2389, "점심을": 3150, "가보겠습니다": 152, "된다고": 1098, "있더라고요": 2857, "지난번에": 3398, "못할": 1444, "어렸을때": 2319, "심하게": 2022, "싶습니다": 2036, "지하철": 3424, "이야기가": 2742, "몰라서": 1432, "기차": 704, "말도": 1275, "같고": 253, "그랬으면": 558, "남성입니다 반가워요": 797, "그러시군요 저는": 588, "쉽지 않네요": 1943, "좋은것 같아요": 3306, "혈액형이 어떻게": 3932, "저는 지내고": 3067, "뭐하고 계셨나요": 1490, "계셨나요 저는": 402, "있어서 이만": 2872, "같기도": 254, "전혀": 3139, "했었는데": 3916, "하루종일": 3774, "ㅡㅡ": 111, "나가고": 724, "있을까": 2915, "모르겠다": 1415, "돈도": 1035, "최고": 3496, "그냥 집에서": 525, "가고 싶어": 120, "자격증을": 2926, "하셔서": 3780, "그런가요": 597, "정보": 3164, "시를": 1972, "멋있는": 1396, "의외로": 2693, "마저": 1216, "맞춰서": 1340, "걸어서": 352, "그랬군요": 554, "저희가": 3115, "싶지": 2048, "도착해서": 1033, "보통은": 1662, "아내가": 2059, "위한": 2663, "하시더라구요": 3802, "20대 남자에요": 11, "같아요 ㅎㅎ": 275, "같아요 그러게요": 279, "같네요 ㅎㅎ": 259, "연락드릴게요 그럼": 2481, "그렇군요 요즘": 645, "그러시군요 그럼": 586, "그래요 ㅎㅎ": 550, "해요 ㅎㅎ": 3898, "있어요 맞아요": 2881, "다음에 연락드릴게요": 950, "다음에 얘기해요": 948, "없다": 2387, "되어서": 1091, "곳이": 447, "나네요": 734, "저와": 3110, "소주를": 1908, "건강에": 338, "같더라고요": 264, "옷이": 2584, "여자입니다 ㅎㅎ": 2450, "아하 그렇군요": 2152, "사실 저는": 1793, "피부과": 3686, "가야지": 188, "치료": 3538, "받아야": 1553, "아마도": 2097, "피부": 3684, "감기": 223, "조심하세요": 3191, "가봤는데": 172, "음식도": 2678, "맛있더라구요": 1299, "햄버거": 3906, "다녀오셨어요": 905, "되겠네요": 1068, "마침": 1219, "저야": 3108, "있으시면": 2905, "알려줘": 2228, "호텔": 3938, "그렇겠네요": 632, "날씨에": 788, "만나러": 1224, "집으로": 3450, "걸려서": 348, "마스크": 1202, "최고의": 3497, "서울은": 1876, "일정": 2794, "얼마 전에": 2360, "마시는": 1205, "편이예요": 3661, "키우기": 3586, "부담이": 1696, "맞나요": 1308, "주면": 3338, "밥을": 1568, "저녁을": 3007, "고기를": 421, "형제가": 3936, "친구와": 3555, "연예인": 2492, "동생도": 1049, "그러지": 591, "하며": 3775, "지내는": 3409, "20대 남성입니다": 10, "저는 예전에": 3043, "커서": 3565, "감기에": 224, "전공을": 3126, "했습니다": 3913, "보내세요": 1623, "매운": 1345, "먹으면서": 1386, "액션": 2255, "역사": 2472, "문화": 1469, "잘지내고": 2961, "기사": 699, "저번에": 3106, "우리나라도": 2631, "예전": 2529, "비행기": 1751, "하기도": 3719, "직업이 어떻게": 3430, "매운 음식을": 1346, "즐겨 먹어요": 3383, "가끔 보는데": 133, "여행을 자주": 2469, "있어서 가볼게요": 2869, "많이 하는": 1267, "자주 보는데": 2947, "그치 키키": 676, "애가": 2247, "그럴수": 615, "그럼 나중에": 618, "형님": 3933, "맛집이": 1306, "뭐가": 1479, "전화가": 3141, "배구를": 1575, "온다고": 2573, "알았어": 2238, "남자입니다 반가워요": 810, "전화가 와서": 3142, "있어 나는": 2865, "어떤 영화를": 2291, "진학하고": 3442, "성격을": 1891, "고집이": 438, "주변에서": 3342, "힘들어": 3992, "다행입니다": 964, "있다가": 2848, "쇼핑": 1913, "엄마랑": 2369, "겨울": 375, "패딩": 3652, "몇번": 1409, "알아요": 2236, "옷은": 2582, "나갔다": 732, "저두요": 3099, "그러셨구나": 578, "들어간": 1147, "싶어요 저는": 2042, "관심이 많아요": 472, "근데 저는": 680, "그러게요 저는": 563, "취미로": 3530, "쇼핑을": 1915, "하핫": 3823, "했거든요": 3908, "끊었어요": 718, "신경을": 1993, "스포츠": 1952, "동아리": 1053, "이걸": 2697, "배구": 1574, "흥미가": 3978, "보내시고": 1625, "잘지내셨죠": 2964, "할게": 3857, "알았는데": 2237, "남편은": 820, "알게": 2219, "경험이": 398, "했던": 3912, "하네": 3726, "타는": 3626, "있는것": 2843, "시원한": 1975, "바람": 1517, "타면": 3628, "식사하고": 1991, "안에": 2182, "다양한": 935, "안되는": 2176, "감사하네요": 225, "하고 있는": 3710, "인터넷 쇼핑을": 2766, "음식 있으세요": 2676, "관심이 없어요": 475, "관심이 없는데": 473, "하루 보내세요": 3767, "좋은 시간": 3299, "다음에 대화": 939, "캠핑": 3563, "가자": 195, "가자고": 196, "하하 그럼": 3816, "여성": 2434, "새벽에": 1830, "가방": 150, "이번에도": 2728, "만들고": 1234, "브랜드명": 1732, "엄마": 2365, "편이신가요": 3658, "장르를": 2982, "기억": 700, "생활을": 1868, "월드컵": 2659, "이름2": 2714, "재미있게": 2986, "영화가": 2510, "저는 방송": 3030, "있어서 먼저": 2871, "감사합니다 저는": 229, "지났네요 저는": 3403, "너무 좋더라구요": 843, "제주도": 3183, "했어": 3914, "부럽다": 1703, "누구랑": 871, "중이야": 3367, "간다고": 213, "하더라고": 3751, "쓰면": 2054, "하느라": 3728, "재밌어서": 2997, "나이를": 767, "한창": 3854, "정도면": 3157, "친구들이": 3550, "편인데": 3663, "친구한테": 3556, "애니메이션": 2249, "자는": 2933, "많아져서": 1257, "어떨까요": 2302, "대화도": 1014, "좋을거": 3311, "어려워요": 2314, "사람들과": 1774, "그래요 그럼": 551, "자주해요": 2953, "인터넷에서": 2767, "쇼핑몰": 1914, "추천해": 3512, "브랜드": 1731, "사세요 저는": 1788, "저도 오늘": 3090, "연인이": 2493, "성격": 1889, "활발한": 3958, "성격이라": 1893, "그렇습니다": 655, "하루를": 3771, "뉴스에서": 882, "거주하는": 326, "회사는": 3961, "한식을": 3851, "한식": 3850, "없어서요": 2395, "ㅎㅎ 안녕하세요": 83, "제가 지금": 3176, "좋아요 저도": 3237, "사실 제가": 1794, "먹고 있어요": 1361, "있어요 ㅋㅋ": 2876, "ㅋㅋ 그럼": 56, "아파트": 2145, "컴퓨터": 3569, "곳으로": 444, "상담": 1825, "찾아보고": 3470, "걸렸네요": 349, "재즈": 3002, "가족이랑": 207, "곳에서": 443, "준비를": 3353, "드리네요": 1118, "하신": 3805, "피곤해서": 3683, "많으면": 1258, "경기도에": 393, "이건": 2696, "싫어요": 2009, "40대 여자입니다": 42, "자동차": 2934, "안해요": 2191, "직장에": 3432, "들으세요": 1160, "그렇긴하죠": 651, "안녕히": 2172, "보냈어요": 1627, "뭐하셨어요": 1497, "그래도 저는": 539, "언니는": 2348, "남은": 801, "뭔데": 1503, "오빠": 2558, "아침마다": 2138, "나가": 723, "아무": 2100, "자고": 2927, "하루도": 3770, "오늘 하루도": 2544, "여전히": 2458, "알죠": 2240, "알바": 2229, "신기한": 1996, "만화": 1243, "어서": 2331, "들어가서": 1145, "사람마다": 1779, "빠르게": 1753, "웹툰": 2660, "번에": 1597, "나오는데": 753, "김에": 710, "그럼 오늘": 622, "시간이 벌써": 1968, "벌써 이렇게": 1601, "수능": 1919, "내고": 825, "여자이고": 2448, "동료와": 1044, "아프네요": 2148, "더욱": 1021, "가려구요": 146, "종교": 3201, "아는데": 2064, "끝나서": 722, "몰랐네요": 1434, "아닌": 2083, "남편도": 819, "그나마": 521, "좋겠는데": 3210, "귀엽네요": 510, "가야해서": 189, "많으시네요": 1260, "머리가": 1353, "자야겠어요": 2939, "편인가요": 3662, "급하게": 689, "하라고": 3758, "나더라구요": 739, "씻고": 2055, "바쁘네요": 1524, "바쁘신가요": 1525, "있겠죠": 2825, "왜이렇게": 2600, "처음에는": 3483, "그래요 저는": 552, "그렇긴 하죠": 650, "부모님": 1705, "하기로": 3720, "찍고": 3457, "수업": 1924, "오는": 2539, "거긴": 310, "안돼": 2174, "건강": 336, "해외여행": 3895, "계획은": 416, "중국어를": 3359, "계획이": 418, "보려고요": 1642, "없죠": 2411, "그럴수도": 616, "진짜요": 3441, "있어요 제가": 2886, "진짜 너무": 3437, "정말 좋은": 3161, "오렌지를": 2555, "군대에": 498, "편지": 3665, "편지를": 3666, "쓰는": 2053, "친구들과": 3546, "그런걸": 602, "갖고": 252, "아빠가": 2111, "먹고 올게요": 1359, "남자예요": 806, "야근이": 2261, "취업": 3533, "있었나요": 2889, "제주도는": 3184, "저한테": 3113, "나온": 756, "가시는": 182, "같긴": 255, "부탁드려요": 1716, "휴가": 3975, "나가면": 726, "설마": 1888, "댄스": 1020, "생일은": 1864, "생일이": 1865, "먹습니다": 1367, "습관이": 1958, "번씩": 1596, "소식": 1906, "재밌더라고요": 2994, "저는 생일이": 3034, "좋아하는 음식": 3245, "즐거웠습니다 다음에": 3378, "이야기 나눠요": 2740, "적이 있어요": 3123, "듣고 있어요": 1135, "같아요 하하": 291, "했지": 3920, "써서": 2051, "맞아 나도": 1317, "앞에서": 2244, "맞어": 1335, "만든": 1233, "키키 그니까": 3602, "간단한": 215, "좋을까요": 3314, "선생님이": 1885, "버스로": 1593, "싫은데": 2020, "치고": 3536, "그래야겠네요": 546, "당장": 981, "알겠어": 2223, "찾아서": 3472, "살고있어요": 1812, "화분에": 3948, "일본어를": 2777, "아까": 2058, "좋아한다고": 3267, "책은": 3475, "책도": 3474, "가진": 210, "아시죠": 2116, "괜히": 487, "뭐든지": 1481, "귀엽겠네요": 509, "운전면허": 2650, "여기저기": 2422, "일본어": 2776, "다르게": 923, "깜짝": 713, "어머나": 2325, "가볼게요 저도": 164, "이만 자러": 2722, "먼저 가볼게요": 1392, "하다보니": 3747, "유학": 2670, "유학을": 2671, "경우가": 394, "싫어해서요": 2017, "조용히": 3196, "예쁜": 2527, "그럴 있죠": 612, "다음주에": 958, "이런거": 2706, "인터넷으로": 2768, "봐야겠다": 1679, "모르겠어": 1416, "ㅠㅠ 그럼": 101, "전공이": 3127, "전공했어요": 3130, "전공은": 3125, "밥은": 1567, "초밥을": 3495, "알았어요": 2239, "힘드시겠네요": 3982, "뭐에요 저는": 1486, "일이 너무": 2790, "많거든요": 1245, "게다가": 366, "끝까지": 719, "강아지랑": 248, "다녀서": 902, "전자": 3135, "없으세요": 2403, "같은거": 297, "여자입니다 반갑습니다": 2452, "연락 드릴께요": 2476, "저는 아침에": 3038, "그렇구나 ㅎㅎ": 636, "양식을": 2270, "아이스": 2131, "오후에": 2570, "언제나": 2351, "어떤일을": 2301, "영양제": 2503, "종류가": 3204, "있는지": 2846, "없어요 저는": 2397, "그러면 다음에": 574, "좋을거 같아요": 3312, "같아요 그쵸": 283, "여자친구랑": 2457, "우린": 2635, "초밥": 3494, "다니는데": 916, "엄마는": 2367, "훈련": 3972, "오빠가": 2559, "군대를": 497, "근무": 683, "드라마를": 1114, "싶다고": 2033, "가끔 봐요": 134, "회식": 3965, "같네": 257, "나쁘지": 748, "좋긴": 3217, "누나": 872, "키키 아니": 3618, "하하 저도": 3819, "너네": 833, "치는": 3537, "아파": 2142, "진짜 많이": 3438, "맞아 진짜": 1318, "아니가": 2067, "하다가": 3746, "애기": 2248, "있대": 2855, "키키 다들": 3616, "동생은": 1050, "아빠": 2110, "들었어": 1154, "갔어": 240, "전부": 3132, "나왔는데": 760, "1년에": 6, "그럴 수도": 611, "적은": 3121, "대단하다": 983, "맞아 근데": 1316, "괜찮은": 483, "맞을": 1337, "받은": 1559, "잘부탁드려요": 2960, "해볼게요": 3878, "주말이라": 3336, "집도": 3445, "그날": 523, "하늘이": 3741, "교회": 491, "ㅎㅎ 하하": 91, "소개": 1899, "있으신가봐요": 2907, "예능을": 2524, "tv를": 52, "물건": 1471, "있나봐요": 2833, "담에": 976, "주무세요": 3339, "몰라요": 1433, "해요 저는": 3900, "저는 tv": 3015, "제일 좋아하는": 3181, "나중에 대화해요": 771, "하셨어요 저는": 3787, "있습니다 ㅎㅎ": 2862, "보드게임": 1639, "있구요": 2829, "꿈이": 717, "꿈을": 716, "잘못": 2959, "바랍니다": 1519, "그러시구나 그럼": 582, "다시 연락해요": 932, "괜찮으신가요": 482, "소설을": 1905, "가리지": 147, "혈액형은": 3930, "나가볼게요": 727, "개인": 303, "샀는데": 1822, "것들이": 358, "앞으로도": 2246, "요즘 일이": 2618, "좋은 정보": 3300, "실내에서": 2001, "타요": 3630, "허허": 3925, "타러": 3627, "교육": 490, "들어가세요": 1146, "준비는": 3352, "하려구요": 3763, "60대 여성입니다": 49, "연주를 배우고": 2497, "저는 실내에서": 3036, "없네": 2381, "이름이": 2716, "이따가": 2703, "좋더라": 3225, "두고": 1103, "있어 키키": 2866, "다니면서": 918, "거기에": 309, "가려고요": 145, "동아리는": 1054, "싶을": 2047, "분명": 1723, "제가 싫어하는": 3173, "집값이": 3444, "올라서": 2577, "그래야": 545, "지내세요": 3410, "친구들이랑": 3551, "되니": 1078, "동생이랑": 1052, "여름": 2429, "하다보면": 3748, "주식에": 3346, "재미": 2984, "어떤게": 2300, "없으세요 저는": 2404, "저는 매일": 3029, "정말 많이": 3159, "ㅎㅎ ㅎㅎ": 66, "어떻게 지내셨어요": 2308, "ㅎㅎ 요즘": 86, "감사합니다 ㅎㅎ": 227, "비타민": 1749, "먹기": 1362, "몸에": 1438, "달에": 975, "힘들다고": 3990, "주변": 3340, "군대는": 496, "배우": 1580, "배드민턴": 1577, "피부가": 3685, "선물을": 1879, "귀여워": 507, "나만": 746, "마지막": 1217, "ㅠㅠ 키키": 109, "쉬면서": 1938, "되었어요": 1093, "홈쇼핑": 3945, "여러모로": 2428, "조금씩": 3188, "헬스": 3926, "목이": 1429, "간단히": 216, "많던데": 1252, "최근에는": 3501, "사과를": 1765, "음료": 2674, "쉬고 있어요": 1935, "있습니다 저는": 2863, "있을거에요": 2913, "멋있네요": 1395, "가봐야": 167, "못한": 1443, "사람들을": 1777, "대부분": 991, "좋아하시면": 3263, "있는거": 2842, "10대 남성입니다": 2, "오늘 하루": 2543, "저는 잠시": 3058, "헬스장": 3928, "아닌가": 2084, "받아": 1551, "쪽으로": 3456, "글쎄요": 687, "먹으려고": 1382, "중식을": 3361, "가끔은": 137, "채널": 3473, "좋으시겠네요": 3293, "가족은": 205, "생각이에요": 1843, "모아서": 1427, "일에": 2784, "사는 20대": 1767, "드셨어요 저는": 1127, "취미도": 3529, "줄넘기를": 3356, "높은": 866, "말은": 1278, "관심은": 468, "그거는": 515, "싫네요": 2005, "알겠습니다 다음에": 2222, "얘기가": 2273, "직장을": 3434, "공부가": 450, "공부도": 452, "하고 왔어요": 3709, "시간이 많이": 1967, "ㅎㅎ 맞아요": 81, "요샌": 2611, "야근을": 2260, "어려워서": 2313, "나올": 757, "분위기가": 1725, "검사": 353, "온라인": 2574, "추억이": 3503, "있구나": 2828, "하더라 키키": 3750, "코로나가": 3572, "가봤어": 173, "누나가": 873, "고민이네요": 427, "여름에": 2430, "처럼": 3478, "볼게": 1667, "집에만": 3448, "없을": 2408, "가보셨나요": 158, "재밌더라구요": 2995, "비해": 1750, "되요": 1094, "싶으세요": 2044, "최대한": 3502, "편안한": 3654, "좋아하세요 저도": 3252, "저도 예전에": 3089, "뭔가요": 1501, "안되서": 2177, "일주일만에": 2797, "않아도": 2204, "게임도": 368, "그랬는데": 555, "즐기는": 3387, "몰랐는데": 1435, "된다": 1097, "1시간": 7, "맞아 ㅠㅠ": 1314, "어어": 2332, "남자": 803, "그래 키키": 537, "한대": 3840, "선물로": 1878, "먹는게": 1365, "하시는데요": 3800, "하던": 3754, "이름은": 2715, "뭐예요": 1487, "저는 딱히": 3027, "바람이": 1518, "블루스": 1737, "바이올린": 1527, "비싸지": 1744, "힘들긴": 3989, "걱정이에요": 332, "잘하셨네요": 2969, "잔뜩": 2958, "연락합시다": 2488, "연락해요 안녕하세요": 2490, "있고요": 2827, "지냈나요": 3419, "대학교": 998, "취업을": 3534, "잡고": 2979, "뭐라도": 1483, "했으면": 3918, "방법이": 1571, "그런것도": 605, "없으니": 2400, "근데 요즘": 679, "여자랍니다": 2445, "있을지": 2917, "그렇겠죠": 633, "말이에요": 1282, "화이팅": 3949, "서울에 살고": 1874, "근데 진짜": 682, "그땐": 535, "기억이 나네요": 703, "대박이다": 990, "선수": 1886, "점심에": 3148, "고민중이에요": 429, "미용": 1509, "취미가 있으신가요": 3526, "좋아하는 음식은": 3246, "원래는": 2656, "아버지는": 2108, "지하철로": 3425, "아파요": 2144, "아버지": 2106, "처음이라": 3485, "너무 좋아해요": 846, "그럼 이만": 624, "안녕하십니까": 2170, "멀어서": 1394, "나쁜": 749, "얼굴에": 2356, "안녕하십니까 저는": 2171, "살고 있는데": 1809, "있게": 2821, "성적이": 1894, "공부는": 451, "한달": 3837, "소설": 1904, "맛있는 음식을": 1295, "거주하고 있어요": 325, "ㅋㅋ 그렇군요": 57, "올림픽": 2578, "소리가": 1902, "시켜": 1979, "중식": 3360, "드셔보세요": 1123, "안녕하세요 50대": 2164, "친한": 3558, "한두": 3843, "번은": 1598, "시간에": 1962, "내년": 827, "많더라고요": 1250, "좀더": 3200, "생각해보니": 1852, "들을": 1161, "사이에": 1798, "학원에": 3830, "해야하는데": 3893, "졸업하고": 3199, "동아리를": 1055, "제가 매우": 3171, "좋아해요 그러시군요": 3279, "같네요 저는": 260, "이만 나가볼게요": 2720, "로큰롤": 1193, "생일": 1863, "비슷하네요": 1739, "이용해요": 2745, "싸게": 2049, "누구": 869, "인가요": 2757, "배송": 1579, "언제쯤": 2353, "택배": 3631, "지나면": 3395, "옷도": 2581, "미리": 1508, "너무 싫어요": 841, "가봐야 같아요": 168, "ㅎㅎ 그래요": 69, "같은 것도": 296, "다행이네요 저는": 961, "홈트레이닝을": 3946, "조언": 3194, "시작해서": 1976, "코로나에": 3575, "걸리면": 351, "대해서": 1005, "디스코": 1165, "싫어합니다": 2015, "저는 그럼": 3023, "기분이 좋네요": 698, "그렇군요 그러면": 641, "그렇군요 어떤": 644, "음악을 좋아해요": 2690, "굳이": 501, "도대체": 1027, "아니 키키": 2066, "먹게": 1356, "지역": 3423, "2주": 21, "없었는데": 2398, "생각도": 1834, "생각해서": 1853, "해보셨어요": 3876, "정신": 3165, "일하고 있는": 2803, "여행 좋아하세요": 2464, "지내고 있어요": 3408, "같아요 요즘": 287, "작년에": 2956, "사야": 1795, "밥도": 1564, "만약": 1238, "있어도": 2867, "키키 그러게": 3606, "친구야": 3554, "나오고": 751, "키키 이제": 3621, "3일": 35, "웃겨": 2652, "그런 것도": 594, "하하 맞아요": 3817, "나라가": 743, "근데 너무": 678, "가고 싶다": 119, "싶다 키키": 2032, "보시는": 1654, "아메리카노": 2098, "마시면서": 1208, "가봐야겠네요": 169, "고양이도": 436, "산책은": 1805, "저는 오늘은": 3046, "오늘은 이만": 2547, "하러 가볼게요": 3760, "늦어서": 889, "안먹어서": 2179, "나왔어요": 762, "자주 해요": 2950, "그렇구나 그럼": 637, "좋아하시는구나": 3260, "안하는": 2189, "이는": 2701, "남자친구": 814, "만날": 1231, "여자친구": 2455, "찍는": 3458, "남편이": 821, "없으니까": 2401, "이사": 2733, "부모님도": 1708, "되는데": 1077, "야외": 2263, "날도": 779, "말만": 1276, "중입니다": 3370, "학원을": 3832, "겨울은": 379, "갔었는데": 242, "참고": 3466, "일어나서": 2783, "맛있더라고요": 1298, "가려고": 144, "가실": 184, "즐기고": 3386, "것을 좋아해서": 363, "가끔 해요": 135, "요즘 항상": 2620, "하루가 지났네요": 3769, "놀랐어요": 862, "올해는": 2580, "피해가": 3692, "겁이": 355, "따라서": 1170, "2주만에": 22, "맛있겠네요": 1292, "그런거 같아요": 600, "어떤 음식": 2293, "드세요 저는": 1122, "재밌겠네요": 2990, "한번에": 3848, "라디오": 1189, "바쁜": 1526, "있어요 혹시": 2887, "같애": 294, "사진을": 1801, "생각하니": 1847, "어찌": 2342, "고생": 430, "봉사활동을": 1674, "생각하는": 1846, "감사합니다 그럼": 228, "가거든요": 112, "여행에": 2466, "식물을": 1984, "카페를": 3560, "강아지도": 247, "평소에도": 3675, "드실": 1132, "무엇인가요": 1462, "그러게 말이에요": 560, "무엇인가요 저는": 1463, "멜로": 1405, "며칠": 1406, "택시": 3632, "ㅎㅎ 반가워요": 82, "시선이": 1974, "받았는데": 1555, "왔어": 2596, "싶다는": 2034, "직장에서": 3433, "재밌겠다": 2991, "많더라": 1249, "국어": 494, "카페에서": 3562, "보세요 저는": 1648, "여성이고": 2435, "가구": 124, "해봤는데": 3883, "생활은": 1867, "면회": 1408, "갔던": 239, "시험": 1982, "공부하는": 455, "다시 이야기해요": 933, "다녀왔습니다": 910, "안먹는데": 2178, "모시고": 1426, "인테리어": 2769, "하시죠": 3804, "가족끼리": 200, "여기는": 2420, "알아봐야겠어요": 2234, "맞아요 근데": 1328, "그럼 식사": 620, "맛있게 하시고": 1291, "되셨나요": 1086, "관리를": 466, "지냈죠": 3422, "봉사활동": 1673, "과일은": 460, "오렌지": 2554, "그럴게요": 613, "하셨나요 저는": 3783, "처음뵙겠습니다": 3481, "냄새가": 831, "먹은": 1387, "세계": 1895, "얼굴": 2355, "영화관에": 2512, "계획이세요": 419, "느낌이에요": 887, "찾는": 3468, "오징어": 2567, "좋아해요 특히": 3286, "영어를": 2505, "병원은": 1610, "화이팅입니다": 3950, "저는 커피를": 3073, "나왔어": 761, "ㅠㅠ 근데": 102, "급한": 690, "10대 여자입니다": 4, "좋아해요 그렇군요": 3280, "업무가": 2376, "자기가": 2929, "코로나때문에": 3573, "밥먹으러": 1566, "완젼": 2592, "생기는": 1860, "코인": 3578, "캠핑을": 3564, "저도 그럼": 3084, "다음에 연락주세요": 951, "여름을": 2432, "아니예요": 2077, "야식": 2262, "먹어도": 1369, "되셨어요": 1087, "여자입니다 반가워요": 2451, "나중에 연락드릴게요": 773, "얼마나 되셨어요": 2362, "나중에 연락해요": 774, "오빠는": 2560, "혼자서": 3944, "나누어요": 735, "친구들을": 3549, "같아요ㅎㅎ": 293, "있는 30대": 2840, "남성입니다 반갑습니다": 798, "물어봐도 될까요": 1477, "해봐": 3880, "학원에서": 3831, "상황이": 1827, "저는 오랜만에": 3047, "음식 좋아하세요": 2677, "요가를": 2605, "아니라서": 2072, "살고 있는": 1808, "있는 20대": 2839, "똑같이": 1186, "중요하죠": 3364, "어디 사시나요": 2280, "핸드폰": 3905, "인생에서": 2761, "면허": 1407, "가셨어요": 179, 