{"어머니가": 1156, "오래": 1273, "아버지": 1048, "직접": 1718, "혼자": 1974, "그렇게": 318, "하지": 1912, "않고": 1088, "함께": 1935, "지내고": 1703, "있는데": 1433, "최근에": 1747, "집에": 1723, "같이": 149, "머리": 673, "같다": 128, "결혼": 193, "동안": 516, "사람": 877, "많은": 623, "느낌": 430, "준비": 1681, "하고": 1851, "얘기를": 1128, "해서": 1944, "아무": 1044, "안하고": 1087, "되서": 531, "것도": 176, "친구": 1769, "너무": 414, "정도": 1580, "있다": 1435, "여자": 1214, "친구가": 1770, "있을": 1466, "없는": 1180, "아버지는": 1050, "어머니는": 1157, "싶다": 1008, "하면서": 1892, "밥먹고": 784, "우리는": 1319, "늦게": 432, "갑자기": 113, "언니가": 1164, "아파서": 1071, "피부과": 1845, "현재": 1969, "자고": 1477, "들고": 563, "원래": 1331, "주로": 1670, "느낌이": 431, "대한": 490, "때부터": 584, "점점": 1579, "빨리": 870, "해보고": 1939, "어느": 1130, "매일": 669, "요즘": 1305, "그냥": 265, "부모님과": 848, "어릴때": 1153, "내가": 408, "무슨": 728, "되지": 542, "문제": 734, "있지": 1473, "않을까": 1099, "이제": 1383, "어떻게": 1144, "해야": 1946, "애들": 1119, "보면": 818, "가면": 69, "같고": 124, "먹을": 695, "스트레스": 970, "하다": 1873, "걱정이": 162, "대학": 487, "이제는": 1385, "있어서": 1445, "말을": 633, "해도": 1938, "아이": 1058, "키우고": 1800, "있고": 1422, "먹고": 675, "있음": 1469, "자꾸": 1479, "전에": 1568, "2년": 11, "잠을": 1498, "위해": 1336, "없다": 1183, "되고": 522, "여러": 1203, "몸이": 718, "적이": 1565, "대부분": 485, "없이": 1196, "많이": 625, "그런데": 308, "다른": 453, "싶은": 1014, "힘들지": 1998, "어머니": 1155, "얼마": 1169, "공부": 228, "하려고": 1882, "엄마가": 1173, "아이가": 1059, "1년": 3, "얼굴": 1167, "보고": 802, "하는": 1867, "것은": 177, "남의": 396, "딱히": 577, "집에서": 1725, "애들이": 1120, "많아서": 621, "새로운": 910, "없고": 1177, "대해서": 492, "오히려": 1285, "모든": 705, "가족": 95, "학교": 1918, "잘하는": 1494, "못하는": 720, "남편이": 406, "커피": 1790, "10년": 0, "최근": 1746, "사람이": 885, "학교에서": 1919, "학원": 1920, "하니까": 1872, "사람들": 879, "사람들이": 882, "있으면": 1461, "약간": 1123, "이렇게": 1359, "친구들이": 1777, "편인데": 1835, "같아": 133, "없어서": 1188, "가려고": 66, "했는데": 1960, "열심히": 1249, "엄마": 1172, "같아서": 136, "선생님": 935, "다니는": 450, "싶다고": 1009, "부터": 856, "얘기": 1127, "끝나고": 361, "밥을": 786, "계속": 207, "먹으면": 693, "걱정": 161, "처음": 1738, "것이": 180, "전혀": 1570, "문제가": 735, "술은": 962, "자주": 1485, "몸에": 717, "손이": 951, "그래": 271, "여러가지": 1204, "그걸": 260, "주변": 1676, "힘든": 1992, "일이": 1403, "갔다": 115, "일이 있어서": 1405, "같은": 145, "들어": 564, "이후로": 1388, "곳에": 225, "기분": 353, "있어": 1443, "이상": 1373, "다시": 455, "아이들이": 1062, "비슷한": 864, "있다고": 1437, "평소에": 1839, "좋고": 1610, "운동을": 1326, "하게": 1850, "가자": 92, "싶어서": 1011, "시험": 985, "공부를": 230, "보는데": 812, "나서": 374, "있다가": 1436, "오늘": 1269, "나도": 369, "아들": 1039, "병원": 800, "저는": 1514, "아침에": 1070, "밤에": 783, "그만": 336, "어제": 1159, "사는": 875, "아니라": 1025, "것을": 178, "아파트": 1072, "아닌가": 1034, "수도": 957, "이사를": 1372, "가도": 65, "남편이랑": 407, "아이들": 1061, "밖에": 764, "나가서": 365, "그래요": 278, "지난": 1699, "있었는데": 1455, "못하고": 719, "있는게": 1432, "싫어요": 1000, "언니는": 1165, "미국": 756, "알바": 1108, "하다가": 1874, "가족은": 101, "오빠": 1278, "아버지가": 1049, "자기": 1478, "굉장히": 246, "하시는": 1906, "하는데": 1870, "동네": 509, "드시고": 558, "일을": 1400, "대해": 491, "맥주": 670, "적은": 1564, "생각이": 918, "생각": 912, "되는데": 527, "하루종일": 1890, "어렸을": 1151, "그런": 300, "한번": 1926, "너무 많이": 416, "화가": 1976, "친구들과": 1774, "싶었는데": 1013, "부모님이": 850, "있는": 1429, "사람도": 878, "많고": 615, "가고": 55, "영화관": 1255, "하나": 1862, "가는데": 64, "친구들": 1773, "지금": 1696, "가기": 56, "마음이": 599, "쓰고": 1016, "기분이": 354, "좋은": 1650, "같애": 144, "맛있는": 645, "뭔가": 752, "초등학교": 1745, "걸로": 173, "소개": 944, "일을 하고": 1401, "따라": 575, "하러": 1881, "아닌데": 1036, "부모님은": 849, "건강이": 170, "가끔": 59, "때도": 581, "괜히": 245, "크게": 1798, "스트레스를": 972, "확실히": 1978, "잠이": 1499, "하면": 1891, "부모님이랑": 851, "갔어요": 117, "많아": 620, "주말에": 1672, "아빠가": 1052, "쉬는": 965, "되요": 540, "들었는데": 567, "있어요": 1449, "어제는": 1160, "고등학교": 214, "요즘은": 1315, "살아서": 905, "말도": 631, "하기": 1860, "특히": 1829, "제일": 1592, "이것저것": 1353, "그래도": 272, "사과를": 874, "오는": 1268, "언니": 1163, "항상": 1937, "하지만": 1913, "여전히": 1223, "특별히": 1828, "와서": 1290, "연락이": 1241, "잠깐": 1495, "되는": 525, "듣고": 560, "쓰는": 1017, "그래서": 273, "혼자서": 1975, "공부하고": 231, "처음에는": 1739, "이번에": 1368, "아예": 1057, "바로": 762, "정도로": 1582, "벌써": 796, "나는": 368, "친구들은": 1776, "보니": 813, "지금은": 1698, "코로나": 1794, "때문에": 583, "가끔씩": 60, "때는": 580, "번도": 795, "코로나 때문에": 1795, "누가": 425, "이름": 1360, "고민이": 218, "술을": 963, "아들이": 1040, "올해": 1288, "스트레스가": 971, "생각도": 914, "하시고": 1902, "체력이": 1743, "준비를": 1682, "왔는데": 1295, "종종": 1604, "나면": 372, "어릴": 1152, "조금": 1594, "된다고": 543, "게임을": 184, "좋아하고": 1625, "관심이": 240, "서로": 930, "남자": 397, "하루에": 1889, "시간": 975, "사람들도": 880, "힘들어서": 1995, "마시고": 593, "연애": 1245, "축구": 1755, "핸드폰": 1956, "많은데": 624, "시간이": 979, "별로": 798, "싫어": 998, "그러면": 289, "만나서": 605, "사고": 872, "거의": 157, "차가": 1729, "아주": 1065, "사회": 897, "받고": 777, "군대": 249, "매우": 667, "없는데": 1182, "동생이": 513, "아침": 1069, "소리": 945, "가장": 94, "새벽에": 911, "요즘에는": 1313, "중학교": 1688, "일주일에": 1407, "아빠": 1051, "나랑": 370, "하셔서": 1895, "나와": 378, "못해서": 721, "오고": 1267, "친한": 1783, "하더라": 1876, "차라리": 1730, "생활": 929, "좋겠다": 1607, "병원에": 801, "선생님도": 936, "성격이": 941, "다소": 454, "이야기를": 1380, "않은": 1098, "생각하고": 919, "회사에서": 1981, "관련": 235, "보는": 811, "좋아서": 1621, "대학교": 488, "커서": 1789, "이런": 1357, "이미": 1366, "새로": 909, "군대에": 250, "휴가": 1986, "만나고": 603, "정신이": 1588, "음악": 1345, "부모님": 847, "보다": 815, "보다는": 816, "나오는": 375, "힘들어요": 1996, "선생님이": 940, "한번씩": 1928, "일찍": 1409, "많아요": 622, "가지고": 104, "연락을": 1240, "피부": 1843, "좋을": 1657, "엄청": 1174, "힘이": 1999, "가요": 88, "없다고": 1184, "특별한": 1827, "자전거": 1483, "타고": 1821, "받아서": 779, "회사": 1979, "같아요": 138, "직장": 1717, "들으면": 569, "쉽게": 967, "업무": 1175, "편이에요": 1833, "좋게": 1605, "일은": 1399, "맞고": 651, "저녁": 1511, "산책": 898, "무서워": 725, "없으면": 1192, "식사": 987, "가족이": 102, "먹어도": 681, "머리가": 674, "둘이": 548, "강원도": 122, "집에만": 1724, "사람을": 884, "싫어서": 999, "다음에": 459, "사는데": 876, "어디서": 1133, "금방": 351, "해요": 1953, "거에요": 155, "그렇고": 320, "않아요": 1095, "음식": 1340, "먹어요": 685, "동물": 510, "나왔어요": 380, "나와서": 379, "대화": 493, "보내고": 806, "컴퓨터": 1793, "눈이": 427, "이상하게": 1374, "모두": 704, "딸이": 578, "이게": 1354, "저번에": 1557, "않는": 1092, "기억이": 356, "점심": 1575, "일주일": 1406, "먹고 있어요": 676, "하나도": 1863, "없어요": 1190, "됐어요": 520, "중에": 1685, "저런": 1555, "후에": 1984, "한다고": 1923, "잘하고": 1493, "1시간": 4, "그때": 269, "보니까": 814, "갔는데": 114, "운전을": 1329, "같은데": 147, "저녁에": 1512, "배가": 789, "살이": 907, "해외": 1951, "일단": 1395, "대신": 486, "되어": 536, "내일": 409, "쉬고": 964, "가서": 82, "무서워서": 726, "힘들어": 1994, "tv": 28, "보면서": 819, "과일": 232, "가지": 103, "좋다": 1614, "요즘에": 1312, "집은": 1726, "경기도": 198, "감사합니다": 110, "한국": 1922, "다니고": 448, "괜찮아요": 242, "나요": 381, "생각을": 917, "돼요": 518, "어떤": 1139, "생각은": 916, "없었어요": 1191, "신경": 993, "들었어요": 568, "아직": 1066, "때가": 579, "싶어요": 1012, "공부는": 229, "좋겠어요": 1609, "하고 있어요": 1856, "있는 같아요": 1430, "그게": 262, "가는": 62, "혹시": 1972, "일하는": 1413, "전화": 1571, "필요한": 1848, "전화가": 1572, "미리": 757, "비행기": 867, "근처에": 349, "거기서": 151, "가자고": 93, "않지만": 1101, "부동산": 841, "차를": 1731, "없어": 1187, "주말": 1671, "좋아하는": 1626, "버스": 794, "전공": 1566, "이사": 1371, "생겨서": 924, "받는": 778, "끝나면": 362, "저도": 1542, "아니면": 1026, "정말": 1584, "들어서": 565, "먼저": 697, "원래는": 1332, "어차피": 1162, "일하고": 1410, "쉽지": 968, "이번": 1367, "맞지": 665, "되면": 530, "일도": 1396, "조금만": 1595, "효과가": 1982, "사서": 888, "소주": 947, "아니고": 1024, "퇴근하고": 1826, "따로": 576, "그러니까": 287, "주말에는": 1673, "인터넷": 1392, "먹었는데": 686, "영상": 1250, "대화를": 499, "드라마": 552, "아이를": 1063, "먹지": 696, "정보": 1587, "가야": 85, "때마다": 582, "굳이": 253, "몰라": 712, "있으니까": 1460, "살고": 900, "얼마나": 1170, "지금도": 1697, "돈이": 508, "돈을": 507, "수업": 958, "했어요": 1964, "날이": 393, "생각하면": 920, "아무것도": 1045, "다닐": 451, "수가": 955, "하루": 1885, "알고": 1106, "관심": 238, "영화": 1253, "결혼을": 196, "올라서": 1287, "오후에": 1284, "여름": 1205, "말하는": 638, "없지만": 1199, "여름에": 1206, "필라테스": 1847, "갔다가": 116, "우리": 1316, "있잖아": 1470, "알아서": 1111, "영어": 1251, "먹는": 677, "회사에": 1980, "옛날에": 1265, "했던": 1961, "너네": 411, "너는": 412, "학원을": 1921, "군대에서": 251, "나온": 377, "분이": 859, "게임": 181, "가족과": 96, "봤는데": 834, "취미": 1761, "운동": 1323, "동아리": 514, "나중에": 384, "들어요": 566, "커피를": 1792, "마음에": 597, "최근에는": 1748, "모르고": 709, "괜찮아": 241, "저랑": 1554, "이거": 1351, "친구를": 1780, "마음": 596, "아닌": 1033, "그건": 259, "하죠": 1911, "게임은": 183, "찾아보고": 1734, "음식을": 1343, "되어서": 537, "아직도": 1067, "예전에는": 1263, "하다보니": 1875, "방송": 788, "경우가": 200, "집을": 1727, "준비하고": 1683, "제대로": 1591, "않아서": 1094, "교육": 247, "마무리": 589, "왔어요": 1297, "생각해": 922, "그런가": 302, "사진": 895, "지하철": 1712, "타는": 1822, "코미디": 1797, "만에": 611, "있을까": 1467, "결국": 192, "작은": 1489, "아르바이트": 1041, "좋은데": 1655, "속이": 949, "식사를": 992, "맞는": 652, "갈등이": 108, "앞으로": 1117, "그리고": 335, "싶은데": 1015, "잠시": 1496, "마시면": 595, "찾아서": 1735, "오면": 1277, "장난": 1500, "만나면": 604, "예전에": 1262, "시간도": 976, "주고": 1668, "아는": 1022, "텐데": 1824, "친구도": 1772, "여기": 1202, "선생님은": 937, "좋다고": 1615, "출근": 1758, "자동차": 1480, "운동도": 1324, "퇴근": 1825, "에서": 1200, "건데": 171, "받으면": 780, "한참": 1931, "편하게": 1837, "돼서": 517, "아내가": 1019, "그것도": 261, "어쩔": 1161, "평생": 1838, "너가": 410, "없을": 1195, "그런게": 307, "있습니다": 1442, "다녀": 440, "좋지": 1664, "데이트": 504, "모르겠어요": 708, "가게": 53, "무조건": 733, "그러고": 284, "누나": 426, "사이가": 894, "좋아요": 1622, "먹어서": 682, "친구들이랑": 1778, "말고는": 630, "연락": 1234, "다녀요": 447, "이야기": 1377, "맨날": 672, "계획": 212, "오랜만에": 1274, "갖고": 123, "거기": 150, "봐도": 827, "산책을": 899, "사고가": 873, "보러": 817, "식사는": 989, "오세요": 1279, "조금씩": 1596, "게임도": 182, "집이": 1728, "코로나가": 1796, "나이가": 383, "친구들도": 1775, "할까": 1933, "데리고": 503, "피아노": 1846, "친구와": 1781, "곳이": 227, "하고 있는데": 1854, "취업": 1766, "그럼": 311, "언제": 1166, "만드는": 609, "드는": 550, "위해서": 1337, "도움이": 505, "했었는데": 1965, "저를": 1556, "저희": 1561, "기다리고": 352, "아무래도": 1046, "하셨는데": 1898, "가족들과": 98, "여유가": 1213, "인테리어": 1394, "알았는데": 1113, "마음을": 598, "나오면": 376, "많지": 628, "서울에": 932, "않아": 1093, "자신이": 1482, "그동안": 267, "시간을": 978, "얼마전에": 1171, "가까운": 58, "30대": 12, "근데": 345, "오전에": 1282, "피곤해서": 1842, "말이": 634, "무슨 일을": 729, "그나마": 263, "있지만": 1474, "같기도": 125, "있나요": 1426, "아니요": 1029, "드릴게요": 554, "먹어야": 683, "등산을": 572, "책을": 1736, "찾아": 1733, "배우고": 791, "모르는": 710, "서울에서": 933, "몰라서": 713, "먹는데": 678, "있긴": 1424, "한데": 1925, "정도는": 1581, "해외여행": 1952, "많다고": 617, "제가": 1589, "가는게": 63, "안에": 1086, "점심은": 1577, "조심히": 1599, "충분히": 1760, "말고": 629, "무엇을": 731, "역시": 1233, "앞에": 1116, "좋아해서": 1641, "가족들이": 99, "그럴": 310, "음식도": 1341, "먹으면서": 694, "요새": 1303, "일반": 1397, "청소를": 1742, "무서운": 724, "원하는": 1333, "일본": 1398, "남자친구": 404, "20대": 5, "이건": 1352, "싶어": 1010, "저한테": 1560, "아무리": 1047, "시간에": 977, "자격증": 1475, "뮤지컬": 755, "그런건": 306, "하는게": 1869, "약속이": 1125, "약속이 있어서": 1126, "너무 많아서": 415, "되게": 521, "카페": 1784, "있었어요": 1458, "이런거": 1358, "다들": 452, "바빠서": 763, "괜찮은": 244, "아닙니다": 1038, "있으니": 1459, "남자친구가": 405, "커피는": 1791, "드디어": 551, "보기": 805, "차이가": 1732, "옷을": 1289, "입고": 1418, "연주": 1246, "보통": 824, "밥은": 785, "봤어요": 836, "재미가": 1502, "동생": 512, "옛날": 1264, "친하게": 1782, "나이": 382, "좋아하는데": 1628, "오늘은": 1272, "생기면": 925, "그렇다고": 330, "받을": 781, "꾸준히": 360, "주식": 1679, "그거": 258, "요새는": 1304, "50대": 23, "갈까": 107, "밖에서": 765, "한잔": 1930, "읽는": 1416, "진짜": 1719, "당장": 481, "부산": 853, "주변에": 1677, "물을": 740, "듣는": 561, "기억에": 355, "저보다": 1558, "싫어해서": 1005, "추천": 1754, "여행을": 1230, "다녀와서": 444, "있는지": 1434, "있어야": 1448, "건강": 167, "관리를": 237, "건강에": 168, "그런거": 305, "아니지만": 1032, "하는거": 1868, "싫어하는": 1002, "고생": 219, "안먹어요": 1085, "키우는": 1802, "생각보다": 915, "시원한": 982, "살짝": 908, "그렇지": 334, "어디": 1131, "약속": 1124, "별일": 799, "바람": 760, "가보고": 71, "세상이": 943, "사람은": 883, "거지": 160, "하니": 1871, "실제로": 997, "힘들": 1993, "빠르게": 868, "뭐라고": 743, "무서워요": 727, "물론": 738, "어려운": 1149, "뭐가": 741, "모르겠어": 707, "결혼식": 194, "40대": 18, "재밌게": 1504, "아니에요": 1028, "아님": 1037, "운전": 1328, "있나": 1425, "캠핑을": 1788, "이유가": 1382, "그런지": 309, "여행도": 1228, "절대": 1573, "걸어서": 174, "맞다": 653, "서울": 931, "해봤는데": 1943, "무슨일": 730, "살아요": 906, "중국": 1684, "관리": 236, "사진을": 896, "한번도": 1927, "빼고": 871, "영화를": 1258, "분들": 857, "경험이": 201, "여자친구가": 1222, "고민": 217, "관심을": 239, "친구랑": 1779, "고양이": 220, "조카가": 1600, "부분이": 852, "합니다": 1936, "근처": 348, "안녕하세요": 1077, "그렇군요": 323, "그러세요": 292, "거죠": 158, "님은": 434, "취미가": 1762, "그렇구나": 321, "ㅋㅋ": 30, "님은요": 436, "좋아해요": 1644, "여행": 1227, "음식은": 1342, "있으세요": 1462, "님도": 433, "치킨": 1768, "사면": 887, "감사해요": 111, "올게요": 1286, "다음": 458, "이야기해요": 1381, "완전": 1293, "맞아요": 657, "맞습니다": 654, "ㅋㅋㅋㅋ": 35, "하시나요": 1903, "당연히": 480, "나가볼게요": 363, "안녕하세요 저는": 1081, "저는 30대": 1517, "그렇군요 저는": 326, "그렇구나 저는": 322, "있으세요 저는": 1463, "하고 올게요": 1853, "ㅋㅋ 그럼": 31, "저는 이제": 1534, "여성입니다": 1208, "남성입니다": 394, "날씨가": 389, "가을이": 91, "아마": 1043, "네네": 421, "있으신가요": 1464, "축구를": 1756, "싶네요": 1007, "자격증을": 1476, "맛있는거": 646, "먹으러": 690, "아하": 1073, "하시면": 1907, "같더라고요": 129, "더운": 501, "그러시군요": 297, "싫어합니다": 1004, "좋겠네요": 1606, "지내셨나요": 1704, "연락드리네요": 1238, "지냈습니다": 1710, "어떠신가요": 1138, "슬슬": 974, "결혼은": 195, "않네요": 1091, "같습니다": 132, "만큼": 613, "저는 20대": 1516, "20대 여성입니다": 8, "여성입니다 안녕하세요": 1211, "30대 남성입니다": 13, "요즘 날씨가": 1307, "아하 그렇군요": 1074, "저는 지금": 1538, "있으신가요 저는": 1465, "그러시군요 저도": 299, "저도 그렇게": 1547, "맞아요 요즘": 660, "남자에요": 398, "뭐하고": 746, "계세요": 202, "종교가": 1602, "종교": 1601, "그런가요": 304, "하실": 1908, "하려고요": 1883, "하거든요": 1849, "있겠네요": 1421, "그러게요": 283, "가봐야겠네요": 78, "되세요": 532, "만이네요": 612, "하하": 1914, "계셨어요": 205, "요즘도": 1311, "보셨나요": 821, "모르겠네요": 706, "궁금하네요": 254, "하더라고요": 1878, "같네요": 127, "이만": 1364, "가봐야겠어요": 79, "가보세요": 72, "뵈요": 838, "뭐하고 계세요": 747, "계세요 저는": 203, "여행을 자주": 1231, "자주 해요": 1488, "그렇군요 그럼": 325, "그럼 저도": 316, "저도 이제": 1551, "좋은 하루": 1652, "하루 되세요": 1886, "뭐하고 계셨어요": 748, "아니요 저는": 1030, "저도 요즘": 1549, "그럼 다음에": 313, "다음에 뵈요": 465, "여성이에요": 1207, "부탁드려요": 855, "직업이": 1715, "직업을": 1714, "ㅠㅠ": 50, "아아": 1056, "신기하네요": 994, "어머": 1154, "정말요": 1586, "하셨어요": 1899, "ㅎㅎ": 36, "형제가": 1971, "취미는": 1763, "해보세요": 1940, "ㅎㅎㅎ": 48, "다녀오세요": 441, "지났네요": 1700, "계셨나요": 204, "저희도": 1563, "그쵸": 343, "재미있게": 1503, "가격이": 54, "되네요": 524, "같은데요": 148, "해봐야겠어요": 1942, "하네요": 1866, "다녀올게요": 443, "연락해요": 1244, "저는 40대": 1518, "40대 여성입니다": 21, "저는 50대": 1519, "다음에 연락해요": 470, "여자입니다": 1217, "남자입니다": 399, "취미로": 1764, "소설을": 946, "읽고": 1415, "좋아하세요": 1629, "읽어요": 1417, "재밌죠": 1510, "재밌어요": 1508, "있죠": 1472, "많네요": 616, "봐요": 832, "나네요": 366, "이름1": 1362, "드네요": 549, "영어를": 1252, "하세요": 1893, "다행이네요": 474, "갑니다": 112, "흘렀네요": 1987, "먹었어요": 689, "싫어하는데": 1003, "음식이": 1344, "시켜": 984, "맞죠": 664, "먹어야겠어요": 684, "반려동물": 775, "있군요": 1423, "기회가": 357, "된다면": 544, "몰랐네요": 715, "겠어요": 187, "20대 여자입니다": 10, "20대 남자입니다": 7, "ㅋㅋ 저도": 33, "저도 그래요": 1546, "자주 봐요": 1487, "키우고 있어요": 1801, "다니고 있어요": 449, "저도 한번": 1552, "안녕하십니까": 1083, "즐거운": 1689, "대화해요": 500, "키우는데": 1803, "그쪽은": 339, "어떠세요": 1137, "여튼": 1226, "나눠요": 367, "오늘도": 1271, "어디로": 1132, "알겠어요": 1105, "연락주세요": 1242, "40대 여자입니다": 22, "하시나요 저는": 1904, "저는 요즘": 1532, "요즘 자주": 1310, "대화 나눠요": 494, "그래요 그럼": 279, "여자에요": 1215, "반가워요": 766, "뭐하세요": 749, "그러시구나": 295, "점심에": 1576, "하긴": 1861, "드시나요": 559, "좋아하거든요": 1624, "요리를": 1302, "좋더라고요": 1617, "좋아하시나봐요": 1631, "햄스터": 1957, "키워요": 1805, "말이죠": 637, "죄송해요": 1667, "다녀왔는데": 445, "ㅜㅜ": 49, "다행히": 476, "하셨나요": 1896, "멋있네요": 699, "워낙": 1330, "해서요": 1945, "즐거웠습니다": 1690, "연락할게요": 1243, "연락드릴게요": 1239, "반가워요 안녕하세요": 767, "반가워요 저는": 768, "뭐하세요 저는": 750, "하세요 저는": 1894, "님은요 저는": 437, "요즘 매일": 1309, "식사는 하셨나요": 990, "ㅎㅎ 저는": 44, "반갑습니다": 771, "다녀왔어요": 446, "발라드": 782, "음악을": 1347, "즐겨": 1694, "노래": 422, "좋아하시나요": 1632, "이름2": 1363, "계신가요": 210, "즐거웠어요": 1691, "봬요": 837, "가을": 89, "될까요": 545, "헬스를": 1968, "해야겠네요": 1947, "운동은": 1325, "봅니다": 826, "할게요": 1932, "보네요": 810, "브랜드명1": 861, "다이어트": 473, "반갑습니다 저는": 773, "여자입니다 반갑습니다": 1219, "남자입니다 저는": 403, "그러시군요 저는": 298, "좋아하시나요 저는": 1633, "오늘 대화": 1270, "대화 즐거웠어요": 496, "다음에 봬요": 464, "계신가요 저는": 211, "즐거웠어요 다음에": 1692, "멋지시네요": 702, "거예요": 156, "힘드네요": 1990, "좋더라구요": 1618, "편이라": 1832, "시를": 981, "동물을": 511, "안녕하세요 저도": 1082, "저도 30대": 1544, "30대 여자입니다": 17, "여자입니다 반가워요": 1218, "하고 있습니다": 1855, "그러시구나 저는": 296, "같아요 ㅎㅎ": 139, "있을까요": 1468, "우와": 1322, "멋진": 703, "계시네요": 209, "그쪽은요": 341, "알아보고": 1110, "와우": 1291, "멋지네요": 701, "프로그램": 1840, "예능": 1260, "지내셨어요": 1706, "중이에요": 1687, "부럽다": 845, "좋으시겠어요": 1649, "가야겠어요": 87, "알아": 1109, "없네요": 1179, "걱정이네요": 163, "그러니까요": 288, "아이고": 1060, "바래요": 761, "반갑습니다 저도": 774, "30대 여성입니다": 16, "어떤 일을": 1140, "일을 하시나요": 1402, "어떻게 되세요": 1145, "되세요 저는": 533, "그쪽은요 저는": 342, "ㅎㅎ 다음에": 42, "다음에 이야기": 471, "이야기 나눠요": 1378, "지내셨어요 저는": 1707, "ㅎㅎ 저도": 45, "있네요": 1428, "맛있게": 640, "드셨나요": 556, "되었어요": 539, "일하러": 1414, "갈게요": 106, "프로그램을": 1841, "싫어해요": 1006, "보셨어요": 822, "아닌가요": 1035, "당연하죠": 478, "축하드려요": 1757, "재밌었어요": 1509, "남자입니다 반가워요": 400, "저도 20대": 1543, "즐겨 먹어요": 1695, "좋아하세요 저는": 1630, "있어요 저도": 1454, "그래서 요즘": 274, "입니다": 1419, "여자예요": 1216, "저의": 1559, "동아리에": 515, "보내세요": 807, "주말인데": 1675, "대단하시네요": 483, "하시네요": 1905, "됐네요": 519, "있거든요": 1420, "ㅎㅎ 혹시": 47, "만나서 반갑습니다": 607, "그래요 저는": 280, "하루 보내세요": 1887, "저는 오늘": 1531, "좋죠": 1661, "좋아하시는구나": 1635, "실내에서": 995, "마셔요": 591, "가세요": 83, "카페에서": 1786, "좋아해서요": 1643, "저도요": 1553, "뭔가요": 753, "드세요": 555, "있던데": 1441, "맛있더라구요": 647, "봐야겠네요": 830, "계셨어요 저는": 206, "음악을 가끔": 1348, "님은 어떤": 435, "하셨어요 저는": 1900, "좋죠 저도": 1663, "좋아하는 음식": 1627, "있어요 저는": 1453, "나중에 다시": 385, "ㅋㅋ 저는": 32, "저는 그냥": 1524, "사시는": 892, "액션": 1121, "좋아하시는": 1634, "오겠습니다": 1266, "알겠습니다": 1102, "사러": 886, "아니": 1023, "여쭤봐도": 1224, "기회되면": 358, "20대 남성입니다": 6, "남성입니다 안녕하세요": 395, "살고 있어요": 902, "있어요 ㅎㅎ": 1450, "봐요 저는": 833, "근데 저는": 347, "여쭤봐도 될까요": 1225, "다시 연락드릴게요": 456, "선생님은요": 938, "알려주세요": 1107, "되시나요": 534, "싫어하거든요": 1001, "가볼게요": 74, "어디에": 1134, "살고있어요": 903, "부럽네요": 843, "선생님은요 저는": 939, "어떻게 되시나요": 1146, "되시나요 저는": 535, "식사 맛있게": 988, "재밌는": 1505, "같은거": 146, "없으세요": 1193, "하나요": 1864, "마저": 600, "좋았어요": 1648, "맛집": 650, "좋네요": 1612, "하셨죠": 1901, "이야": 1376, "안녕하세요 30대": 1079, "너무 좋죠": 419, "부럽네요 저는": 844, "저는 매일": 1526, "좋네요 저는": 1613, "너무 좋네요": 417, "알겠습니다 그럼": 1103, "사세요": 889, "건가요": 166, "멋져요": 700, "요리": 1301, "부러워요": 842, "종교는": 1603, "가본": 73, "같더라구요": 130, "부산에": 854, "가기로": 57, "자러": 1481, "가볼께요": 76, "즐겁게": 1693, "담에": 477, "하더라구요": 1879, "몰랐어요": 716, "뭐에요": 745, "하던데": 1880, "친구는": 1771, "여자입니다 저는": 1221, "보고 있어요": 803, "그쪽은 어떤": 340, "좋아해서 자주": 1642, "그동안 지내셨나요": 268, "맞아요 ㅎㅎ": 658, "비가": 863, "강아지": 118, "강아지를": 121, "저희는": 1562, "하고있어요": 1858, "위주로": 1335, "다음에 연락주세요": 469, "직업이 어떻게": 1716, "좋아합니다": 1639, "하려구요": 1884, "했거든요": 1958, "여자입니다 안녕하세요": 1220, "10대": 1, "겨울": 188, "겨울이": 191, "훨씬": 1985, "하구요": 1859, "추워져서": 1753, "만들어": 610, "어렵네요": 1150, "막상": 602, "살면": 904, "따뜻한": 574, "출퇴근": 1759, "많더라구요": 619, "없죠": 1197, "저는 10대": 1515, "10대 여성입니다": 2, "것을 좋아해요": 179, "좋아해요 저는": 1646, "ㅎㅎ 맞아요": 43, "하고 계신가요": 1852, "어떻게 지내셨나요": 1147, "지내셨나요 저는": 1705, "저는 아직": 1529, "그럼 저는": 315, "저는 이만": 1533, "맥주를": 671, "왔네요": 1294, "파는": 1831, "유명한": 1338, "아세요": 1053, "챙겨": 1737, "보시나요": 823, "월드컵": 1334, "많죠": 627, "생각해요": 923, "40대 남성입니다": 19, "저는 tv": 1521, "저도 가끔": 1545, "그래서 저는": 275, "같아요 저도": 143, "맞아요 저도": 662, "날씨를": 392, "생일이": 928, "추워서": 1752, "좋아하지": 1638, "자전거를": 1484, "진짜요": 1722, "아직은": 1068, "사실": 893, "여성입니다 저는": 1212, "그러면 다음에": 290, "그러면 저는": 291, "그러셨군요": 294, "ㅋㅋㅋ": 34, "빠르네요": 869, "마침": 601, "마세요": 590, "저는 일이": 1535, "혹시 좋아하는": 1973, "그럼 나중에": 312, "대학생이에요": 489, "잘지내셨나요": 1490, "오랜만이네요": 1275, "거리가": 152, "저는 서울에": 1528, "ㅎㅎ 그렇군요": 40, "하하 저는": 1915, "다음에 연락드릴게요": 468, "한식을": 1929, "좋아하죠": 1637, "힐링": 1988, "좋은데요": 1656, "그나저나": 264, "물고기": 737, "마리": 587, "왠지": 1299, "와인을": 1292, "맛있어요": 648, "가봐야": 77, "궁금해요": 255, "알아요": 1112, "얘기해요": 1129, "여성입니다 반갑습니다": 1210, "요즘 가끔": 1306, "만나서 반가워요": 606, "스릴러": 969, "않을까요": 1100, "좋습니다": 1619, "했습니다": 1962, "했네요": 1959, "안그래도": 1076, "저는 가끔": 1522, "다음에 봐요": 463, "저는 어제": 1530, "이름 님은": 1361, "좋은 같아요": 1651, "같아요 저는": 142, "정말 좋은": 1585, "만나요": 608, "지냈어요": 1711, "보내셨나요": 808, "들으면서": 570, "말이에요": 636, "있어요 그렇군요": 1452, "저는 지냈어요": 1539, "어우": 1158, "그렇죠": 333, "아뇨": 1021, "어때요": 1136, "인터넷으로": 1393, "알았어요": 1114, "ㅎㅎ 제가": 46, "요가를": 1300, "반갑네요": 770, "우리도": 1320, "있답니다": 1438, "연주를": 1247, "왔습니다": 1296, "피부가": 1844, "군요": 252, "가시나요": 84, "그렇군요 저도": 327, "같아요 맞아요": 141, "대화 즐거웠습니다": 495, "있어서 이만": 1446, "안녕하세요 벌써": 1080, "없거든요": 1176, "사시나요": 890, "돈도": 506, "나쁘지": 373, "30대 남자입니다": 15, "있어요 그러시군요": 1451, "그렇군요 ㅎㅎ": 324, "거주하고": 159, "소주를": 948, "맛있겠네요": 644, "체험": 1744, "운동이": 1327, "식사는 하셨어요": 991, "연주를 배우고": 1248, "국내": 248, "젊은": 1574, "오랜만이에요": 1276, "수영을": 961, "그렇긴": 328, "알지": 1115, "로맨스": 586, "40대 남자입니다": 20, "그렇다면": 331, "좋을까요": 1660, "없으신가요": 1194, "먹었습니다": 687, "가족들이랑": 100, "힘드시겠어요": 1991, "저도 오늘": 1548, "되었네요": 538, "않나요": 1090, "대단하세요": 482, "경기도에": 199, "그럼요": 317, "없어서요": 1189, "곳은": 226, "없나요": 1178, "일하고 있어요": 1412, "반가워요 저도": 769, "같아요 그렇군요": 140, "이만 가볼게요": 1365, "직업은": 1713, "영화는": 1256, "대화가": 497, "벌써 시간이": 797, "시간이 이렇게": 980, "가볼게요 다음에": 75, "다음에 얘기해요": 466, "제가 좋아하는": 1590, "이야기 해요": 1379, "여행은": 1229, "그랬군요": 281, "그러네요": 286, "잠시만요": 1497, "천천히": 1740, "그러셨구나": 293, "듣는데": 562, "스포츠": 973, "tv를": 29, "되더라고요": 528, "주세요": 1678, "보고 있었어요": 804, "연락 주세요": 1236, "할까요": 1934, "그렇네요": 329, "60대": 27, "덕분에": 502, "뉴스": 428, "귀찮아서": 257, "방금": 787, "클래식": 1799, "드셨어요": 557, "조심하세요": 1598, "저는 60대": 1520, "진짜 너무": 1720, "장르": 1501, "다행이에요": 475, "일주일이": 1408, "있잖아요": 1471, "행복한": 1967, "노래를": 423, "여성입니다 반가워요": 1209, "음악을 자주": 1349, "자주 들어요": 1486, "너무 좋아요": 418, "그러고보니": 285, "생각합니다": 921, "맞아요 그래서": 659, "맛있게 드세요": 641, "청소": 1741, "우리나라": 1318, "해야겠어요": 1948, "그런가봐요": 303, "있더라구요": 1440, "놀러": 424, "좋지만": 1665, "가족끼리": 97, "나가봐야": 364, "겠네요": 186, "대화나눠요": 498, "되는 같아요": 526, "다음에 대화": 461, "계시나요": 208, "취미를": 1765, "되더라구요": 529, "지내시나요": 1709, "되나요": 523, "힘내세요": 1989, "멀리": 698, "이상한": 1375, "그만큼": 337, "ㅎㅎ 그러면": 38, "수업이": 959, "선물": 934, "쇼핑": 953, "이제 슬슬": 1384, "오우": 1281, "네ㅎㅎ": 420, "같긴": 126, "ㅎㅎ ㅎㅎ": 37, "그쪽도": 338, "먹으려고요": 691, "가려구요": 68, "저는 경기도에": 1523, "남자입니다 안녕하세요": 402, "보세요": 820, "하고요": 1857, "남자입니다 반갑습니다": 401, "연락 드릴게요": 1235, "전쟁": 1569, "저는 사실": 1527, "실외에서": 996, "한답니다": 1924, "건강을": 169, "혈액형이": 1970, "가보겠습니다": 70, "뵙네요": 840, "배달": 790, "비싸서": 865, "어떤걸": 1143, "생일은": 927, "생일": 926, "좋아": 1620, "잘지내셨어요": 1491, "가네요": 61, "강아지는": 120, "키우시나요": 1804, "많이들": 626, "고양이는": 222, "요즘엔": 1314, "점이": 1578, "이번엔": 1370, "가려고요": 67, "좋아요 저는": 1623, "아쉽네요": 1054, "연락드려요": 1237, "안녕하세요 20대": 1078, "말씀": 632, "고마워요": 216, "얼른": 1168, "최대한": 1749, "근데 요즘": 346, "하셨나요 저는": 1897, "ㅠㅠ 저는": 51, "전공이": 1567, "가야겠네요": 86, "다양한": 457, "아까": 1018, "다음에 연락": 467, "맞아요 저는": 661, "오호": 1283, "저는 최근에": 1541, "지났네요 저는": 1701, "간단하게": 105, "것같아요": 175, "게임이": 185, "뭔지": 754, "아시나요": 1055, "오오": 1280, "화이팅": 1977, "고기": 213, "과일은": 233, "먹습니다": 679, "에이": 1201, "아니죠": 1031, "맛있게 드시고": 642, "마시는": 594, "하하하": 1917, "인생에서": 1391, "분들이": 858, "가봤어요": 81, "반갑습니다 안녕하세요": 772, "저는 집에서": 1540, "일하고 있습니다": 1411, "일이 생겨서": 1404, "다음에 대화해요": 462, "골프": 224, "고양이를": 223, "고양이가": 221, "있는거": 1431, "무엇인가요": 732, "시작했어요": 983, "몰라요": 714, "50대 남자입니다": 24, "좋을거": 1659, "캠핑": 1787, "나름": 371, "좋아해": 1640, "카페에": 1785, "해요 저는": 1954, "어떻게 지내셨어요": 1148, "같던데": 131, "되죠": 541, "글쎄요": 350, "어떤가요": 1141, "다음에 다시": 460, "티비": 1830, "경기": 197, "야구": 1122, "강아지가": 119, "걱정이에요": 164, "편입니다": 1836, "조만간": 1597, "볼게요": 825, "물어봐도": 739, "50대 여성입니다": 25, "있나요 저는": 1427, "이젠": 1386, "그렇겠네요": 319, "괜찮으세요": 243, "먹으려구요": 692, "왜요": 1298, "쇼핑을": 954, "그래야": 276, "하루가": 1888, "다녀오셨나요": 442, "20대 여자에요": 9, "없습니다": 1186, "감기": 109, "둘다": 547, "마스크": 592, "주식을": 1680, "대박": 484, "뉴스를": 429, "있더라고요": 1439, "봐서": 828, "가을을": 90, "님이": 438, "뭐하시나요": 751, "브랜드명": 860, "브랜드명2": 862, "영화도": 1257, "저는 주로": 1536, "저녁은": 1513, "솔직히": 952, "매번": 666, "은근": 1339, "취향이": 1767, "ㅎㅎ 그럼": 39, "음악은": 1346, "않으세요": 1097, "과일을": 234, "나중에 연락해요": 386, "좋죠 저는": 1662, "하잖아요": 1910, "뭐든": 742, "쉬세요": 966, "힘들죠": 1997, "날씨가 너무": 390, "좋지요": 1666, "없더라구요": 1185, "좋아해요 저도": 1647, "이번에는": 1369, "중요한": 1686, "못해요": 722, "제주도": 1593, "저는 매우": 1525, "봐야": 829, "요즘 너무": 1308, "부럽습니다": 846, "해야죠": 1949, "저도 이만": 1550, "영화를 자주": 1259, "그렇습니다": 332, "편인가요": 1834, "마리를": 588, "예쁜": 1261, "우리가": 1317, "그치": 344, "응응": 1350, "식물을": 986, "맞아": 655, "세상에": 942, "있어서요": 1447, "해주세요": 1955, "겨울을": 190, "수고하세요": 956, "같아서요": 137, "있었습니다": 1456, "30대 남자에요": 14, "안녕히": 1084, "맛있죠": 649, "많더라고요": 618, "디저트": 573, "됩니다": 546, "지내셨죠": 1708, "추운": 1751, "이따가": 1356, "없는 같아요": 1181, "이해가": 1387, "백화점": 793, "좋아하시는군요": 1636, "어떤거": 1142, "좋은거": 1653, "저는 주말에": 1537, "백신": 792, "사시나요 저는": 891, "그러게": 282, "없지": 1198, "좋은거 같아요": 1654, "먹어": 680, "여행이": 1232, "다같이": 439, "살고 있습니다": 901, "좋을 같아요": 1658, "정도면": 1583, "아르바이트를": 1042, "맛이": 639, "그래야겠어요": 277, "등산": 571, "수영": 960, "매운": 668, "좋아해요 ㅎㅎ": 1645, "50대 여자입니다": 26, "인기가": 1390, "우선": 1321, "아이스": 1064, "봐야겠어요": 831, "영화가": 1254, "애니메이션": 1118, "생각나네요": 913, "그럼 오늘": 314, "맛있게 하세요": 643, "귀여운": 256, "날씨": 388, "않았어요": 1096, "바다": 758, "해본": 1941, "지났어요": 1702, "잘지냈어요": 1492, "김에": 359, "가봤는데": 80, "뵙겠습니다": 839, "그때는": 270, "만화": 614, "재밌더라구요": 1506, "ㅎㅎ 근데": 41, "악기": 1075, "물가가": 736, "주말엔": 1674, "다음에 이야기해요": 472, "너도": 413, "어때": 1135, "알겠어": 1104, "있었어": 1457, "아니야": 1027, "재밌어": 1507, "바랄게요": 759, "떡볶이": 585, "고마워": 215, "그니까": 266, "하네": 1865, "그런 같아요": 301, "못했어요": 723, "추억이": 1750, "사람들은": 881, "좋긴": 1611, "택시": 1823, "반려동물을": 776, "드라마를": 553, "인기": 1389, "모바일": 711, "후기": 1983, "날씨도": 391, "했지": 1966, "이따": 1355, "겨울에": 189, "낚시": 387, "주는": 1669, "않나": 1089, "건가": 165, "당연하지": 479, "해야지": 1950, "하자": 1909, "뭐야": 744, "손님이": 950, "봤어": 835, "좋겠어": 1608, "먹었어": 688, "보네": 809, "했어": 1963, "비싼": 866, "걸까요": 172, "같아 맞아": 134, "좋더라": 1616, "키키": 1806, "아냐": 1020, "거야": 153, "말이야": 635, "하더라고": 1877, "맞어": 663, "키키 그럼": 1812, "거야 키키": 154, "키키 근데": 1813, "키키 우리": 1818, "키키 그래도": 1810, "키키 아니": 1817, "있어 키키": 1444, "키키 진짜": 1819, "하하 키키": 1916, "키키 그거": 1807, "키키 그냥": 1808, "키키 나도": 1815, "ㅠㅠ 키키": 52, "키키 맞아": 1816, "키키 키키": 1820, "키키 그래서": 1811, "키키 그래": 1809, "맞아 키키": 656, "키키 나는": 1814, "진짜 키키": 1721, "같아 키키": 135}